{
  "<pad>": 0,
  "<unk>": 1,
  "</s>": 2,
  "<s>": 3,
  "\t": 4,
  "\n": 5,
  " ": 6,
  "!": 7,
  "\"": 8,
  "#": 9,
  "$": 10,
  "%": 11,
  "&": 12,
  "'": 13,
  "(": 14,
  ")": 15,
  "*": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "6": 28,
  "7": 29,
  "8": 30,
  "9": 31,
  ":": 32,
  ";": 33,
  "<": 34,
  "=": 35,
  ">": 36,
  "?": 37,
  "@": 38,
  "A": 39,
  "B": 40,
  "C": 41,
  "D": 42,
  "E": 43,
  "F": 44,
  "G": 45,
  "H": 46,
  "I": 47,
  "J": 48,
  "K": 49,
  "L": 50,
  "M": 51,
  "N": 52,
  "O": 53,
  "P": 54,
  "Q": 55,
  "R": 56,
  "S": 57,
  "T": 58,
  "U": 59,
  "V": 60,
  "W": 61,
  "X": 62,
  "Y": 63,
  "Z": 64,
  "[": 65,
  "\\": 66,
  "]": 67,
  "^": 68,
  "_": 69,
  "`": 70,
  "a": 71,
  "b": 72,
  "c": 73,
  "d": 74,
  "e": 75,
  "f": 76,
  "g": 77,
  "h": 78,
  "i": 79,
  "j": 80,
  "k": 81,
  "l": 82,
  "m": 83,
  "n": 84,
  "o": 85,
  "p": 86,
  "q": 87,
  "r": 88,
  "s": 89,
  "t": 90,
  "u": 91,
  "v": 92,
  "w": 93,
  "x": 94,
  "y": 95,
  "z": 96,
  "{": 97,
  "|": 98,
  "}": 99,
  "~": 100,
  " ": 101,
  "¡": 102,
  "¥": 103,
  "«": 104,
  "¯": 105,
  "°": 106,
  "±": 107,
  "²": 108,
  "´": 109,
  "·": 110,
  "º": 111,
  "»": 112,
  "¿": 113,
  "Å": 114,
  "×": 115,
  "à": 116,
  "á": 117,
  "ä": 118,
  "è": 119,
  "é": 120,
  "ì": 121,
  "í": 122,
  "ð": 123,
  "ò": 124,
  "ó": 125,
  "ô": 126,
  "ü": 127,
  "ā": 128,
  "ē": 129,
  "ī": 130,
  "ķ": 131,
  "ľ": 132,
  "ō": 133,
  "Ő": 134,
  "ő": 135,
  "œ": 136,
  "ǐ": 137,
  "ǒ": 138,
  "ǔ": 139,
  "ȏ": 140,
  "ɪ": 141,
  "ˇ": 142,
  "ˉ": 143,
  "ˊ": 144,
  "ˋ": 145,
  "ˍ": 146,
  "˘": 147,
  "˙": 148,
  "̀": 149,
  "́": 150,
  "̈": 151,
  "̑": 152,
  "̛": 153,
  "̥": 154,
  "̩": 155,
  "̮": 156,
  "̲": 157,
  "̳": 158,
  "̴": 159,
  "͈": 160,
  "͒": 161,
  "͡": 162,
  "ͫ": 163,
  "Θ": 164,
  "Μ": 165,
  "Φ": 166,
  "Ω": 167,
  "α": 168,
  "γ": 169,
  "ε": 170,
  "μ": 171,
  "π": 172,
  "ρ": 173,
  "σ": 174,
  "χ": 175,
  "ψ": 176,
  "ω": 177,
  "А": 178,
  "Д": 179,
  "а": 180,
  "б": 181,
  "д": 182,
  "з": 183,
  "л": 184,
  "о": 185,
  "х": 186,
  "҉": 187,
  "Ծ": 188,
  "މ": 189,
  "ދ": 190,
  "ަ": 191,
  "ު": 192,
  "आ": 193,
  "त": 194,
  "न": 195,
  "म": 196,
  "ू": 197,
  "्": 198,
  "દ": 199,
  "૩": 200,
  "థ": 201,
  "ಠ": 202,
  "ಡ": 203,
  "ಥ": 204,
  "ก": 205,
  "ฅ": 206,
  "ง": 207,
  "ช": 208,
  "ณ": 209,
  "ต": 210,
  "ท": 211,
  "ธ": 212,
  "น": 213,
  "ม": 214,
  "ร": 215,
  "ล": 216,
  "ว": 217,
  "ษ": 218,
  "ส": 219,
  "อ": 220,
  "ั": 221,
  "ิ": 222,
  "ุ": 223,
  "็": 224,
  "้": 225,
  "๏": 226,
  "๑": 227,
  "༉": 228,
  "ོ": 229,
  "࿆": 230,
  "ᐛ": 231,
  "ᴗ": 232,
  "ᵕ": 233,
  "᷀": 234,
  "᷁": 235,
  "᷄": 236,
  "​": 237,
  "‌": 238,
  "‍": 239,
  "‎": 240,
  "‏": 241,
  "–": 242,
  "—": 243,
  "―": 244,
  "‘": 245,
  "’": 246,
  "“": 247,
  "”": 248,
  "•": 249,
  "‥": 250,
  "…": 251,
  "‧": 252,
  "‬": 253,
  "′": 254,
  "‵": 255,
  "‸": 256,
  "※": 257,
  "‼": 258,
  "⁍": 259,
  "⁎": 260,
  " ": 261,
  "⁠": 262,
  "⁽": 263,
  "⁾": 264,
  "₂": 265,
  "₆": 266,
  "⃐": 267,
  "⃣": 268,
  "℃": 269,
  "ℚ": 270,
  "™": 271,
  "Ⅰ": 272,
  "Ⅱ": 273,
  "←": 274,
  "↑": 275,
  "→": 276,
  "↓": 277,
  "↗": 278,
  "↘": 279,
  "∀": 280,
  "∇": 281,
  "∈": 282,
  "∕": 283,
  "√": 284,
  "∠": 285,
  "∣": 286,
  "∨": 287,
  "∩": 288,
  "∶": 289,
  "≈": 290,
  "≠": 291,
  "≡": 292,
  "≥": 293,
  "≦": 294,
  "≧": 295,
  "⊂": 296,
  "⊙": 297,
  "⋯": 298,
  "⌨": 299,
  "①": 300,
  "②": 301,
  "③": 302,
  "④": 303,
  "⑤": 304,
  "⑥": 305,
  "⑦": 306,
  "⑧": 307,
  "⑨": 308,
  "⒛": 309,
  "ⓢ": 310,
  "⓷": 311,
  "⓺": 312,
  "─": 313,
  "━": 314,
  "│": 315,
  "┄": 316,
  "┆": 317,
  "┈": 318,
  "┊": 319,
  "┌": 320,
  "┐": 321,
  "└": 322,
  "┘": 323,
  "├": 324,
  "┤": 325,
  "┭": 326,
  "┴": 327,
  "═": 328,
  "╧": 329,
  "╭": 330,
  "╮": 331,
  "╯": 332,
  "╰": 333,
  "╱": 334,
  "╲": 335,
  "▃": 336,
  "▄": 337,
  "▅": 338,
  "▇": 339,
  "█": 340,
  "▉": 341,
  "▌": 342,
  "▏": 343,
  "▓": 344,
  "▔": 345,
  "▕": 346,
  "■": 347,
  "□": 348,
  "▲": 349,
  "△": 350,
  "▽": 351,
  "◆": 352,
  "◈": 353,
  "◉": 354,
  "○": 355,
  "◎": 356,
  "●": 357,
  "◔": 358,
  "◡": 359,
  "◢": 360,
  "◣": 361,
  "◤": 362,
  "◥": 363,
  "☁": 364,
  "☂": 365,
  "★": 366,
  "☆": 367,
  "☎": 368,
  "☛": 369,
  "☜": 370,
  "☹": 371,
  "☺": 372,
  "♀": 373,
  "♂": 374,
  "♠": 375,
  "♡": 376,
  "♤": 377,
  "♥": 378,
  "♪": 379,
  "⚈": 380,
  "⚠": 381,
  "⚽": 382,
  "⛲": 383,
  "✂": 384,
  "✅": 385,
  "✈": 386,
  "✌": 387,
  "✍": 388,
  "✔": 389,
  "✧": 390,
  "✨": 391,
  "✴": 392,
  "❁": 393,
  "❌": 394,
  "❓": 395,
  "❗": 396,
  "❛": 397,
  "❤": 398,
  "❶": 399,
  "❷": 400,
  "❸": 401,
  "❻": 402,
  "❼": 403,
  "➕": 404,
  "➗": 405,
  "➡": 406,
  "⬆": 407,
  "⬇": 408,
  "⭐": 409,
  "⭕": 410,
  "　": 411,
  "、": 412,
  "。": 413,
  "〃": 414,
  "々": 415,
  "〇": 416,
  "〈": 417,
  "〉": 418,
  "《": 419,
  "》": 420,
  "「": 421,
  "」": 422,
  "『": 423,
  "』": 424,
  "【": 425,
  "】": 426,
  "〒": 427,
  "〔": 428,
  "〕": 429,
  "〜": 430,
  "〝": 431,
  "〞": 432,
  "ぁ": 433,
  "あ": 434,
  "い": 435,
  "ぅ": 436,
  "う": 437,
  "え": 438,
  "お": 439,
  "か": 440,
  "が": 441,
  "き": 442,
  "ぎ": 443,
  "く": 444,
  "ぐ": 445,
  "け": 446,
  "げ": 447,
  "こ": 448,
  "ご": 449,
  "さ": 450,
  "ざ": 451,
  "し": 452,
  "じ": 453,
  "す": 454,
  "ず": 455,
  "せ": 456,
  "そ": 457,
  "ぞ": 458,
  "た": 459,
  "だ": 460,
  "ち": 461,
  "っ": 462,
  "つ": 463,
  "づ": 464,
  "て": 465,
  "で": 466,
  "と": 467,
  "ど": 468,
  "な": 469,
  "に": 470,
  "ぬ": 471,
  "ね": 472,
  "の": 473,
  "は": 474,
  "ば": 475,
  "ぱ": 476,
  "ひ": 477,
  "び": 478,
  "ふ": 479,
  "ぶ": 480,
  "へ": 481,
  "べ": 482,
  "ほ": 483,
  "ぼ": 484,
  "ぽ": 485,
  "ま": 486,
  "み": 487,
  "む": 488,
  "め": 489,
  "も": 490,
  "ゃ": 491,
  "や": 492,
  "ゅ": 493,
  "ゆ": 494,
  "ょ": 495,
  "よ": 496,
  "ら": 497,
  "り": 498,
  "る": 499,
  "れ": 500,
  "ろ": 501,
  "わ": 502,
  "ゐ": 503,
  "を": 504,
  "ん": 505,
  "゜": 506,
  "ァ": 507,
  "ア": 508,
  "ィ": 509,
  "イ": 510,
  "ウ": 511,
  "ェ": 512,
  "エ": 513,
  "ォ": 514,
  "オ": 515,
  "カ": 516,
  "ガ": 517,
  "キ": 518,
  "ギ": 519,
  "ク": 520,
  "グ": 521,
  "ケ": 522,
  "ゲ": 523,
  "コ": 524,
  "ゴ": 525,
  "サ": 526,
  "ザ": 527,
  "シ": 528,
  "ジ": 529,
  "ス": 530,
  "ズ": 531,
  "セ": 532,
  "ゼ": 533,
  "ソ": 534,
  "タ": 535,
  "ダ": 536,
  "チ": 537,
  "ッ": 538,
  "ツ": 539,
  "テ": 540,
  "デ": 541,
  "ト": 542,
  "ド": 543,
  "ナ": 544,
  "ニ": 545,
  "ネ": 546,
  "ノ": 547,
  "ハ": 548,
  "バ": 549,
  "パ": 550,
  "ヒ": 551,
  "ビ": 552,
  "ピ": 553,
  "フ": 554,
  "ブ": 555,
  "プ": 556,
  "ヘ": 557,
  "ベ": 558,
  "ペ": 559,
  "ホ": 560,
  "ボ": 561,
  "ポ": 562,
  "マ": 563,
  "ミ": 564,
  "ム": 565,
  "メ": 566,
  "モ": 567,
  "ャ": 568,
  "ヤ": 569,
  "ュ": 570,
  "ョ": 571,
  "ヨ": 572,
  "ラ": 573,
  "リ": 574,
  "ル": 575,
  "レ": 576,
  "ロ": 577,
  "ワ": 578,
  "ン": 579,
  "・": 580,
  "ー": 581,
  "ヽ": 582,
  "ヾ": 583,
  "ㄅ": 584,
  "ㄆ": 585,
  "ㄇ": 586,
  "ㄈ": 587,
  "ㄉ": 588,
  "ㄊ": 589,
  "ㄋ": 590,
  "ㄌ": 591,
  "ㄍ": 592,
  "ㄎ": 593,
  "ㄏ": 594,
  "ㄐ": 595,
  "ㄑ": 596,
  "ㄒ": 597,
  "ㄓ": 598,
  "ㄔ": 599,
  "ㄕ": 600,
  "ㄖ": 601,
  "ㄗ": 602,
  "ㄘ": 603,
  "ㄙ": 604,
  "ㄚ": 605,
  "ㄛ": 606,
  "ㄜ": 607,
  "ㄝ": 608,
  "ㄞ": 609,
  "ㄟ": 610,
  "ㄠ": 611,
  "ㄡ": 612,
  "ㄢ": 613,
  "ㄣ": 614,
  "ㄤ": 615,
  "ㄥ": 616,
  "ㄧ": 617,
  "ㄨ": 618,
  "ㄩ": 619,
  "㊗": 620,
  "㊙": 621,
  "㊣": 622,
  "㑩": 623,
  "㣲": 624,
  "䲠": 625,
  "䴓": 626,
  "一": 627,
  "丁": 628,
  "七": 629,
  "万": 630,
  "丈": 631,
  "三": 632,
  "上": 633,
  "下": 634,
  "不": 635,
  "与": 636,
  "丐": 637,
  "丑": 638,
  "专": 639,
  "且": 640,
  "丕": 641,
  "世": 642,
  "丗": 643,
  "丘": 644,
  "丙": 645,
  "业": 646,
  "丛": 647,
  "东": 648,
  "丝": 649,
  "丞": 650,
  "丟": 651,
  "丢": 652,
  "两": 653,
  "严": 654,
  "並": 655,
  "丧": 656,
  "丨": 657,
  "个": 658,
  "丫": 659,
  "中": 660,
  "丰": 661,
  "串": 662,
  "临": 663,
  "丶": 664,
  "丷": 665,
  "丸": 666,
  "丹": 667,
  "为": 668,
  "主": 669,
  "丼": 670,
  "丽": 671,
  "举": 672,
  "丿": 673,
  "乂": 674,
  "乃": 675,
  "久": 676,
  "么": 677,
  "义": 678,
  "之": 679,
  "乌": 680,
  "乍": 681,
  "乎": 682,
  "乏": 683,
  "乐": 684,
  "乒": 685,
  "乓": 686,
  "乔": 687,
  "乖": 688,
  "乘": 689,
  "乙": 690,
  "乛": 691,
  "乜": 692,
  "九": 693,
  "乞": 694,
  "也": 695,
  "习": 696,
  "乡": 697,
  "书": 698,
  "乩": 699,
  "买": 700,
  "乱": 701,
  "乳": 702,
  "乾": 703,
  "亂": 704,
  "了": 705,
  "予": 706,
  "争": 707,
  "事": 708,
  "二": 709,
  "于": 710,
  "亏": 711,
  "云": 712,
  "互": 713,
  "亓": 714,
  "五": 715,
  "井": 716,
  "亖": 717,
  "亘": 718,
  "亚": 719,
  "些": 720,
  "亜": 721,
  "亞": 722,
  "亟": 723,
  "亡": 724,
  "亢": 725,
  "交": 726,
  "亥": 727,
  "亦": 728,
  "产": 729,
  "亨": 730,
  "亩": 731,
  "享": 732,
  "京": 733,
  "亭": 734,
  "亮": 735,
  "亲": 736,
  "亵": 737,
  "亶": 738,
  "亸": 739,
  "人": 740,
  "亻": 741,
  "亿": 742,
  "什": 743,
  "仁": 744,
  "仄": 745,
  "仅": 746,
  "仆": 747,
  "仇": 748,
  "仈": 749,
  "今": 750,
  "介": 751,
  "仍": 752,
  "从": 753,
  "仑": 754,
  "仓": 755,
  "仔": 756,
  "仕": 757,
  "他": 758,
  "仗": 759,
  "付": 760,
  "仙": 761,
  "仝": 762,
  "仟": 763,
  "代": 764,
  "令": 765,
  "以": 766,
  "仨": 767,
  "仪": 768,
  "们": 769,
  "仰": 770,
  "仲": 771,
  "件": 772,
  "价": 773,
  "任": 774,
  "仼": 775,
  "份": 776,
  "仿": 777,
  "企": 778,
  "伄": 779,
  "伈": 780,
  "伊": 781,
  "伍": 782,
  "伎": 783,
  "伏": 784,
  "伐": 785,
  "休": 786,
  "众": 787,
  "优": 788,
  "伙": 789,
  "会": 790,
  "伞": 791,
  "伟": 792,
  "传": 793,
  "伤": 794,
  "伦": 795,
  "伪": 796,
  "伯": 797,
  "估": 798,
  "伴": 799,
  "伶": 800,
  "伸": 801,
  "伺": 802,
  "似": 803,
  "伽": 804,
  "但": 805,
  "佈": 806,
  "位": 807,
  "低": 808,
  "住": 809,
  "佐": 810,
  "佑": 811,
  "体": 812,
  "佔": 813,
  "何": 814,
  "佗": 815,
  "余": 816,
  "佚": 817,
  "佛": 818,
  "作": 819,
  "佟": 820,
  "你": 821,
  "佢": 822,
  "佣": 823,
  "佤": 824,
  "佥": 825,
  "佧": 826,
  "佩": 827,
  "佬": 828,
  "佯": 829,
  "佰": 830,
  "佳": 831,
  "併": 832,
  "佻": 833,
  "佼": 834,
  "使": 835,
  "侃": 836,
  "侄": 837,
  "來": 838,
  "侈": 839,
  "侉": 840,
  "例": 841,
  "侍": 842,
  "侏": 843,
  "侖": 844,
  "侗": 845,
  "供": 846,
  "依": 847,
  "侠": 848,
  "価": 849,
  "侣": 850,
  "侦": 851,
  "侧": 852,
  "侨": 853,
  "侩": 854,
  "侬": 855,
  "侮": 856,
  "侯": 857,
  "侵": 858,
  "侶": 859,
  "侷": 860,
  "便": 861,
  "係": 862,
  "促": 863,
  "俄": 864,
  "俊": 865,
  "俎": 866,
  "俏": 867,
  "俐": 868,
  "俑": 869,
  "俗": 870,
  "俘": 871,
  "俚": 872,
  "保": 873,
  "俞": 874,
  "俠": 875,
  "信": 876,
  "俧": 877,
  "俨": 878,
  "俩": 879,
  "俪": 880,
  "俭": 881,
  "修": 882,
  "俯": 883,
  "俱": 884,
  "俳": 885,
  "俸": 886,
  "俺": 887,
  "俾": 888,
  "俿": 889,
  "倆": 890,
  "倉": 891,
  "個": 892,
  "倍": 893,
  "倏": 894,
  "們": 895,
  "倒": 896,
  "倔": 897,
  "倖": 898,
  "倘": 899,
  "候": 900,
  "倚": 901,
  "倜": 902,
  "借": 903,
  "倡": 904,
  "値": 905,
  "倦": 906,
  "倩": 907,
  "倪": 908,
  "倫": 909,
  "倭": 910,
  "债": 911,
  "值": 912,
  "倾": 913,
  "偃": 914,
  "假": 915,
  "偉": 916,
  "偎": 917,
  "偏": 918,
  "偕": 919,
  "做": 920,
  "停": 921,
  "健": 922,
  "偲": 923,
  "側": 924,
  "偵": 925,
  "偶": 926,
  "偷": 927,
  "偽": 928,
  "偿": 929,
  "傀": 930,
  "傅": 931,
  "傍": 932,
  "傑": 933,
  "傘": 934,
  "備": 935,
  "傢": 936,
  "傣": 937,
  "傥": 938,
  "储": 939,
  "催": 940,
  "傭": 941,
  "傲": 942,
  "傳": 943,
  "債": 944,
  "傷": 945,
  "傻": 946,
  "傾": 947,
  "僅": 948,
  "働": 949,
  "像": 950,
  "僑": 951,
  "僕": 952,
  "僖": 953,
  "僚": 954,
  "僧": 955,
  "僮": 956,
  "僱": 957,
  "僵": 958,
  "價": 959,
  "僻": 960,
  "儀": 961,
  "儂": 962,
  "億": 963,
  "儆": 964,
  "儍": 965,
  "儒": 966,
  "儘": 967,
  "償": 968,
  "儡": 969,
  "優": 970,
  "儲": 971,
  "儿": 972,
  "兀": 973,
  "允": 974,
  "元": 975,
  "兄": 976,
  "充": 977,
  "兆": 978,
  "兇": 979,
  "先": 980,
  "光": 981,
  "克": 982,
  "兌": 983,
  "免": 984,
  "兑": 985,
  "兒": 986,
  "兔": 987,
  "兖": 988,
  "党": 989,
  "兜": 990,
  "兢": 991,
  "入": 992,
  "內": 993,
  "全": 994,
  "兩": 995,
  "八": 996,
  "公": 997,
  "六": 998,
  "兮": 999,
  "兯": 1000,
  "兰": 1001,
  "共": 1002,
  "兲": 1003,
  "关": 1004,
  "兴": 1005,
  "兵": 1006,
  "其": 1007,
  "具": 1008,
  "典": 1009,
  "兹": 1010,
  "养": 1011,
  "兼": 1012,
  "兽": 1013,
  "冀": 1014,
  "内": 1015,
  "円": 1016,
  "冇": 1017,
  "冈": 1018,
  "冉": 1019,
  "冊": 1020,
  "册": 1021,
  "再": 1022,
  "冏": 1023,
  "冒": 1024,
  "冕": 1025,
  "冗": 1026,
  "写": 1027,
  "军": 1028,
  "农": 1029,
  "冠": 1030,
  "冢": 1031,
  "冤": 1032,
  "冥": 1033,
  "冬": 1034,
  "冯": 1035,
  "冰": 1036,
  "冲": 1037,
  "决": 1038,
  "况": 1039,
  "冶": 1040,
  "冷": 1041,
  "冻": 1042,
  "冼": 1043,
  "净": 1044,
  "凄": 1045,
  "准": 1046,
  "凉": 1047,
  "凋": 1048,
  "凌": 1049,
  "凍": 1050,
  "减": 1051,
  "凑": 1052,
  "凛": 1053,
  "凜": 1054,
  "凝": 1055,
  "几": 1056,
  "凡": 1057,
  "凤": 1058,
  "処": 1059,
  "凭": 1060,
  "凯": 1061,
  "凰": 1062,
  "凱": 1063,
  "凳": 1064,
  "凶": 1065,
  "凸": 1066,
  "凹": 1067,
  "出": 1068,
  "击": 1069,
  "函": 1070,
  "凿": 1071,
  "刀": 1072,
  "刁": 1073,
  "刂": 1074,
  "刃": 1075,
  "分": 1076,
  "切": 1077,
  "刈": 1078,
  "刊": 1079,
  "刍": 1080,
  "刑": 1081,
  "划": 1082,
  "列": 1083,
  "刘": 1084,
  "则": 1085,
  "刚": 1086,
  "创": 1087,
  "初": 1088,
  "删": 1089,
  "判": 1090,
  "別": 1091,
  "刨": 1092,
  "利": 1093,
  "刪": 1094,
  "别": 1095,
  "刮": 1096,
  "到": 1097,
  "制": 1098,
  "刷": 1099,
  "券": 1100,
  "刹": 1101,
  "刺": 1102,
  "刻": 1103,
  "刽": 1104,
  "剁": 1105,
  "剂": 1106,
  "剃": 1107,
  "則": 1108,
  "削": 1109,
  "剋": 1110,
  "剌": 1111,
  "前": 1112,
  "剎": 1113,
  "剐": 1114,
  "剑": 1115,
  "剔": 1116,
  "剖": 1117,
  "剛": 1118,
  "剝": 1119,
  "剥": 1120,
  "剧": 1121,
  "剩": 1122,
  "剪": 1123,
  "剮": 1124,
  "副": 1125,
  "割": 1126,
  "創": 1127,
  "剷": 1128,
  "剽": 1129,
  "剿": 1130,
  "劃": 1131,
  "劇": 1132,
  "劈": 1133,
  "劉": 1134,
  "劍": 1135,
  "劑": 1136,
  "力": 1137,
  "劝": 1138,
  "办": 1139,
  "功": 1140,
  "加": 1141,
  "务": 1142,
  "劢": 1143,
  "劣": 1144,
  "动": 1145,
  "助": 1146,
  "努": 1147,
  "劫": 1148,
  "励": 1149,
  "劲": 1150,
  "劳": 1151,
  "劵": 1152,
  "劾": 1153,
  "势": 1154,
  "勁": 1155,
  "勃": 1156,
  "勇": 1157,
  "勉": 1158,
  "勋": 1159,
  "勐": 1160,
  "勒": 1161,
  "動": 1162,
  "勖": 1163,
  "勗": 1164,
  "勘": 1165,
  "務": 1166,
  "勛": 1167,
  "勝": 1168,
  "勞": 1169,
  "募": 1170,
  "勢": 1171,
  "勤": 1172,
  "勰": 1173,
  "勳": 1174,
  "勵": 1175,
  "勸": 1176,
  "勺": 1177,
  "勾": 1178,
  "勿": 1179,
  "匀": 1180,
  "包": 1181,
  "匆": 1182,
  "匈": 1183,
  "匍": 1184,
  "匐": 1185,
  "匕": 1186,
  "化": 1187,
  "北": 1188,
  "匙": 1189,
  "匚": 1190,
  "匝": 1191,
  "匠": 1192,
  "匡": 1193,
  "匣": 1194,
  "匪": 1195,
  "匮": 1196,
  "匯": 1197,
  "匹": 1198,
  "区": 1199,
  "医": 1200,
  "匾": 1201,
  "匿": 1202,
  "區": 1203,
  "十": 1204,
  "千": 1205,
  "卅": 1206,
  "升": 1207,
  "午": 1208,
  "卉": 1209,
  "半": 1210,
  "卍": 1211,
  "华": 1212,
  "协": 1213,
  "卑": 1214,
  "卒": 1215,
  "卓": 1216,
  "協": 1217,
  "单": 1218,
  "卖": 1219,
  "南": 1220,
  "博": 1221,
  "卜": 1222,
  "占": 1223,
  "卡": 1224,
  "卢": 1225,
  "卤": 1226,
  "卦": 1227,
  "卧": 1228,
  "卫": 1229,
  "卯": 1230,
  "印": 1231,
  "危": 1232,
  "即": 1233,
  "却": 1234,
  "卵": 1235,
  "卷": 1236,
  "卸": 1237,
  "卻": 1238,
  "卿": 1239,
  "厂": 1240,
  "厄": 1241,
  "厅": 1242,
  "历": 1243,
  "厉": 1244,
  "压": 1245,
  "厌": 1246,
  "厕": 1247,
  "厘": 1248,
  "厚": 1249,
  "厝": 1250,
  "厞": 1251,
  "原": 1252,
  "厢": 1253,
  "厥": 1254,
  "厦": 1255,
  "厨": 1256,
  "厭": 1257,
  "厮": 1258,
  "厲": 1259,
  "去": 1260,
  "县": 1261,
  "叁": 1262,
  "参": 1263,
  "參": 1264,
  "又": 1265,
  "叉": 1266,
  "及": 1267,
  "友": 1268,
  "双": 1269,
  "反": 1270,
  "収": 1271,
  "发": 1272,
  "叔": 1273,
  "取": 1274,
  "受": 1275,
  "变": 1276,
  "叙": 1277,
  "叛": 1278,
  "叟": 1279,
  "叠": 1280,
  "叢": 1281,
  "口": 1282,
  "古": 1283,
  "句": 1284,
  "另": 1285,
  "叨": 1286,
  "叩": 1287,
  "只": 1288,
  "叫": 1289,
  "召": 1290,
  "叭": 1291,
  "叮": 1292,
  "可": 1293,
  "台": 1294,
  "叱": 1295,
  "史": 1296,
  "右": 1297,
  "叵": 1298,
  "叶": 1299,
  "号": 1300,
  "司": 1301,
  "叹": 1302,
  "叼": 1303,
  "叽": 1304,
  "吁": 1305,
  "吃": 1306,
  "各": 1307,
  "吆": 1308,
  "合": 1309,
  "吉": 1310,
  "吊": 1311,
  "吋": 1312,
  "同": 1313,
  "名": 1314,
  "后": 1315,
  "吏": 1316,
  "吐": 1317,
  "向": 1318,
  "吒": 1319,
  "吓": 1320,
  "吔": 1321,
  "吕": 1322,
  "吖": 1323,
  "吗": 1324,
  "君": 1325,
  "吝": 1326,
  "吞": 1327,
  "吟": 1328,
  "吠": 1329,
  "吡": 1330,
  "否": 1331,
  "吧": 1332,
  "吨": 1333,
  "吩": 1334,
  "含": 1335,
  "听": 1336,
  "吭": 1337,
  "吮": 1338,
  "启": 1339,
  "吱": 1340,
  "吲": 1341,
  "吳": 1342,
  "吴": 1343,
  "吵": 1344,
  "吶": 1345,
  "吸": 1346,
  "吹": 1347,
  "吻": 1348,
  "吼": 1349,
  "吾": 1350,
  "呀": 1351,
  "呂": 1352,
  "呃": 1353,
  "呆": 1354,
  "呈": 1355,
  "告": 1356,
  "呋": 1357,
  "呎": 1358,
  "呐": 1359,
  "呔": 1360,
  "呕": 1361,
  "呖": 1362,
  "呗": 1363,
  "员": 1364,
  "呛": 1365,
  "呜": 1366,
  "呡": 1367,
  "呢": 1368,
  "呦": 1369,
  "周": 1370,
  "呱": 1371,
  "呲": 1372,
  "味": 1373,
  "呵": 1374,
  "呷": 1375,
  "呸": 1376,
  "呻": 1377,
  "呼": 1378,
  "命": 1379,
  "咀": 1380,
  "咁": 1381,
  "咄": 1382,
  "咆": 1383,
  "咋": 1384,
  "和": 1385,
  "咎": 1386,
  "咏": 1387,
  "咐": 1388,
  "咒": 1389,
  "咔": 1390,
  "咕": 1391,
  "咖": 1392,
  "咗": 1393,
  "咘": 1394,
  "咙": 1395,
  "咚": 1396,
  "咤": 1397,
  "咦": 1398,
  "咧": 1399,
  "咨": 1400,
  "咩": 1401,
  "咪": 1402,
  "咫": 1403,
  "咬": 1404,
  "咯": 1405,
  "咱": 1406,
  "咲": 1407,
  "咳": 1408,
  "咸": 1409,
  "咻": 1410,
  "咽": 1411,
  "咿": 1412,
  "哀": 1413,
  "品": 1414,
  "哄": 1415,
  "哆": 1416,
  "哇": 1417,
  "哈": 1418,
  "哉": 1419,
  "哋": 1420,
  "哌": 1421,
  "响": 1422,
  "哎": 1423,
  "哏": 1424,
  "哑": 1425,
  "哒": 1426,
  "哔": 1427,
  "哕": 1428,
  "哗": 1429,
  "哚": 1430,
  "哟": 1431,
  "員": 1432,
  "哥": 1433,
  "哦": 1434,
  "哧": 1435,
  "哨": 1436,
  "哩": 1437,
  "哪": 1438,
  "哭": 1439,
  "哮": 1440,
  "哲": 1441,
  "哺": 1442,
  "哼": 1443,
  "唄": 1444,
  "唆": 1445,
  "唇": 1446,
  "唉": 1447,
  "唏": 1448,
  "唐": 1449,
  "唑": 1450,
  "唓": 1451,
  "唔": 1452,
  "唠": 1453,
  "唤": 1454,
  "唧": 1455,
  "唫": 1456,
  "唬": 1457,
  "售": 1458,
  "唯": 1459,
  "唱": 1460,
  "唳": 1461,
  "唷": 1462,
  "唸": 1463,
  "唾": 1464,
  "唿": 1465,
  "啃": 1466,
  "啄": 1467,
  "商": 1468,
  "啉": 1469,
  "啊": 1470,
  "問": 1471,
  "啓": 1472,
  "啖": 1473,
  "啜": 1474,
  "啞": 1475,
  "啟": 1476,
  "啡": 1477,
  "啤": 1478,
  "啥": 1479,
  "啦": 1480,
  "啧": 1481,
  "啪": 1482,
  "啬": 1483,
  "啭": 1484,
  "啮": 1485,
  "啰": 1486,
  "啵": 1487,
  "啶": 1488,
  "啸": 1489,
  "啼": 1490,
  "啾": 1491,
  "喀": 1492,
  "喂": 1493,
  "喃": 1494,
  "善": 1495,
  "喆": 1496,
  "喇": 1497,
  "喉": 1498,
  "喊": 1499,
  "喋": 1500,
  "喔": 1501,
  "喘": 1502,
  "喙": 1503,
  "喚": 1504,
  "喜": 1505,
  "喝": 1506,
  "喧": 1507,
  "喪": 1508,
  "喬": 1509,
  "單": 1510,
  "喰": 1511,
  "喱": 1512,
  "喲": 1513,
  "喳": 1514,
  "喵": 1515,
  "喷": 1516,
  "喹": 1517,
  "喺": 1518,
  "喻": 1519,
  "喽": 1520,
  "嗄": 1521,
  "嗅": 1522,
  "嗆": 1523,
  "嗎": 1524,
  "嗐": 1525,
  "嗑": 1526,
  "嗒": 1527,
  "嗓": 1528,
  "嗖": 1529,
  "嗚": 1530,
  "嗜": 1531,
  "嗝": 1532,
  "嗟": 1533,
  "嗡": 1534,
  "嗣": 1535,
  "嗤": 1536,
  "嗦": 1537,
  "嗨": 1538,
  "嗪": 1539,
  "嗯": 1540,
  "嗱": 1541,
  "嗲": 1542,
  "嗶": 1543,
  "嗷": 1544,
  "嗽": 1545,
  "嘀": 1546,
  "嘅": 1547,
  "嘆": 1548,
  "嘈": 1549,
  "嘉": 1550,
  "嘌": 1551,
  "嘍": 1552,
  "嘎": 1553,
  "嘔": 1554,
  "嘖": 1555,
  "嘗": 1556,
  "嘘": 1557,
  "嘚": 1558,
  "嘛": 1559,
  "嘞": 1560,
  "嘟": 1561,
  "嘢": 1562,
  "嘤": 1563,
  "嘩": 1564,
  "嘬": 1565,
  "嘭": 1566,
  "嘯": 1567,
  "嘰": 1568,
  "嘱": 1569,
  "嘲": 1570,
  "嘴": 1571,
  "嘶": 1572,
  "嘻": 1573,
  "嘿": 1574,
  "噁": 1575,
  "噎": 1576,
  "噐": 1577,
  "噓": 1578,
  "噔": 1579,
  "噗": 1580,
  "噙": 1581,
  "噜": 1582,
  "噢": 1583,
  "噤": 1584,
  "器": 1585,
  "噩": 1586,
  "噪": 1587,
  "噬": 1588,
  "噱": 1589,
  "噴": 1590,
  "噶": 1591,
  "噹": 1592,
  "噻": 1593,
  "噼": 1594,
  "嚇": 1595,
  "嚎": 1596,
  "嚏": 1597,
  "嚐": 1598,
  "嚕": 1599,
  "嚣": 1600,
  "嚨": 1601,
  "嚯": 1602,
  "嚴": 1603,
  "嚶": 1604,
  "嚷": 1605,
  "嚼": 1606,
  "囂": 1607,
  "囉": 1608,
  "囊": 1609,
  "囍": 1610,
  "囔": 1611,
  "囗": 1612,
  "囚": 1613,
  "四": 1614,
  "囝": 1615,
  "回": 1616,
  "因": 1617,
  "囡": 1618,
  "团": 1619,
  "囤": 1620,
  "囧": 1621,
  "园": 1622,
  "囯": 1623,
  "困": 1624,
  "囱": 1625,
  "围": 1626,
  "囵": 1627,
  "固": 1628,
  "国": 1629,
  "图": 1630,
  "囿": 1631,
  "圃": 1632,
  "圆": 1633,
  "圈": 1634,
  "國": 1635,
  "圌": 1636,
  "圍": 1637,
  "園": 1638,
  "圓": 1639,
  "圖": 1640,
  "團": 1641,
  "土": 1642,
  "圣": 1643,
  "圧": 1644,
  "在": 1645,
  "圩": 1646,
  "圭": 1647,
  "地": 1648,
  "圳": 1649,
  "场": 1650,
  "圾": 1651,
  "址": 1652,
  "坂": 1653,
  "均": 1654,
  "坊": 1655,
  "坍": 1656,
  "坎": 1657,
  "坏": 1658,
  "坐": 1659,
  "坑": 1660,
  "块": 1661,
  "坚": 1662,
  "坛": 1663,
  "坝": 1664,
  "坞": 1665,
  "坟": 1666,
  "坠": 1667,
  "坡": 1668,
  "坤": 1669,
  "坦": 1670,
  "坨": 1671,
  "坪": 1672,
  "坯": 1673,
  "坳": 1674,
  "坷": 1675,
  "坻": 1676,
  "垂": 1677,
  "垃": 1678,
  "垄": 1679,
  "型": 1680,
  "垒": 1681,
  "垡": 1682,
  "垢": 1683,
  "垣": 1684,
  "垦": 1685,
  "垩": 1686,
  "垫": 1687,
  "垮": 1688,
  "埂": 1689,
  "埃": 1690,
  "埋": 1691,
  "城": 1692,
  "埔": 1693,
  "域": 1694,
  "埠": 1695,
  "執": 1696,
  "培": 1697,
  "基": 1698,
  "堀": 1699,
  "堂": 1700,
  "堅": 1701,
  "堆": 1702,
  "堇": 1703,
  "堑": 1704,
  "堕": 1705,
  "堡": 1706,
  "堤": 1707,
  "堪": 1708,
  "堰": 1709,
  "報": 1710,
  "場": 1711,
  "堵": 1712,
  "塊": 1713,
  "塌": 1714,
  "塑": 1715,
  "塔": 1716,
  "塗": 1717,
  "塘": 1718,
  "塞": 1719,
  "填": 1720,
  "塵": 1721,
  "塾": 1722,
  "境": 1723,
  "墅": 1724,
  "墊": 1725,
  "墓": 1726,
  "墙": 1727,
  "墜": 1728,
  "增": 1729,
  "墟": 1730,
  "墨": 1731,
  "墩": 1732,
  "墮": 1733,
  "墳": 1734,
  "墻": 1735,
  "壁": 1736,
  "壇": 1737,
  "壑": 1738,
  "壓": 1739,
  "壕": 1740,
  "壘": 1741,
  "壞": 1742,
  "壟": 1743,
  "壢": 1744,
  "壤": 1745,
  "士": 1746,
  "壬": 1747,
  "壮": 1748,
  "壯": 1749,
  "声": 1750,
  "壳": 1751,
  "壶": 1752,
  "壹": 1753,
  "壺": 1754,
  "壽": 1755,
  "夂": 1756,
  "处": 1757,
  "备": 1758,
  "変": 1759,
  "复": 1760,
  "夏": 1761,
  "夕": 1762,
  "外": 1763,
  "夙": 1764,
  "多": 1765,
  "夜": 1766,
  "够": 1767,
  "夠": 1768,
  "夢": 1769,
  "夥": 1770,
  "大": 1771,
  "天": 1772,
  "太": 1773,
  "夫": 1774,
  "夭": 1775,
  "央": 1776,
  "夯": 1777,
  "失": 1778,
  "头": 1779,
  "夶": 1780,
  "夷": 1781,
  "夸": 1782,
  "夹": 1783,
  "夺": 1784,
  "夾": 1785,
  "奂": 1786,
  "奄": 1787,
  "奇": 1788,
  "奈": 1789,
  "奉": 1790,
  "奋": 1791,
  "奎": 1792,
  "奏": 1793,
  "契": 1794,
  "奔": 1795,
  "奕": 1796,
  "奖": 1797,
  "套": 1798,
  "奘": 1799,
  "奚": 1800,
  "奠": 1801,
  "奢": 1802,
  "奥": 1803,
  "奧": 1804,
  "奪": 1805,
  "奮": 1806,
  "女": 1807,
  "奴": 1808,
  "奶": 1809,
  "奸": 1810,
  "她": 1811,
  "好": 1812,
  "如": 1813,
  "妃": 1814,
  "妄": 1815,
  "妆": 1816,
  "妇": 1817,
  "妈": 1818,
  "妊": 1819,
  "妍": 1820,
  "妒": 1821,
  "妓": 1822,
  "妖": 1823,
  "妗": 1824,
  "妙": 1825,
  "妝": 1826,
  "妞": 1827,
  "妤": 1828,
  "妥": 1829,
  "妨": 1830,
  "妩": 1831,
  "妮": 1832,
  "妲": 1833,
  "妳": 1834,
  "妹": 1835,
  "妻": 1836,
  "妾": 1837,
  "姆": 1838,
  "姊": 1839,
  "始": 1840,
  "姍": 1841,
  "姐": 1842,
  "姑": 1843,
  "姓": 1844,
  "委": 1845,
  "姗": 1846,
  "姘": 1847,
  "姚": 1848,
  "姜": 1849,
  "姝": 1850,
  "姣": 1851,
  "姥": 1852,
  "姦": 1853,
  "姨": 1854,
  "姪": 1855,
  "姬": 1856,
  "姻": 1857,
  "姿": 1858,
  "威": 1859,
  "娃": 1860,
  "娄": 1861,
  "娅": 1862,
  "娆": 1863,
  "娇": 1864,
  "娈": 1865,
  "娉": 1866,
  "娘": 1867,
  "娛": 1868,
  "娜": 1869,
  "娟": 1870,
  "娠": 1871,
  "娥": 1872,
  "娩": 1873,
  "娱": 1874,
  "娲": 1875,
  "娴": 1876,
  "娶": 1877,
  "娼": 1878,
  "婆": 1879,
  "婉": 1880,
  "婊": 1881,
  "婕": 1882,
  "婚": 1883,
  "婢": 1884,
  "婦": 1885,
  "婧": 1886,
  "婪": 1887,
  "婬": 1888,
  "婭": 1889,
  "婴": 1890,
  "婵": 1891,
  "婶": 1892,
  "婷": 1893,
  "婿": 1894,
  "媒": 1895,
  "媚": 1896,
  "媛": 1897,
  "媲": 1898,
  "媳": 1899,
  "媽": 1900,
  "媾": 1901,
  "嫁": 1902,
  "嫂": 1903,
  "嫉": 1904,
  "嫌": 1905,
  "嫒": 1906,
  "嫔": 1907,
  "嫖": 1908,
  "嫡": 1909,
  "嫣": 1910,
  "嫦": 1911,
  "嫩": 1912,
  "嫰": 1913,
  "嫲": 1914,
  "嬉": 1915,
  "嬌": 1916,
  "嬛": 1917,
  "嬤": 1918,
  "嬰": 1919,
  "嬴": 1920,
  "嬷": 1921,
  "嬸": 1922,
  "孃": 1923,
  "子": 1924,
  "孑": 1925,
  "孓": 1926,
  "孔": 1927,
  "孕": 1928,
  "字": 1929,
  "存": 1930,
  "孙": 1931,
  "孚": 1932,
  "孜": 1933,
  "孝": 1934,
  "孟": 1935,
  "孢": 1936,
  "季": 1937,
  "孤": 1938,
  "学": 1939,
  "孩": 1940,
  "孫": 1941,
  "孬": 1942,
  "孰": 1943,
  "孳": 1944,
  "孵": 1945,
  "學": 1946,
  "孽": 1947,
  "宁": 1948,
  "它": 1949,
  "宅": 1950,
  "宇": 1951,
  "守": 1952,
  "安": 1953,
  "宋": 1954,
  "完": 1955,
  "宍": 1956,
  "宏": 1957,
  "宓": 1958,
  "宕": 1959,
  "宗": 1960,
  "官": 1961,
  "宙": 1962,
  "定": 1963,
  "宛": 1964,
  "宜": 1965,
  "宝": 1966,
  "实": 1967,
  "実": 1968,
  "宠": 1969,
  "审": 1970,
  "客": 1971,
  "宣": 1972,
  "室": 1973,
  "宦": 1974,
  "宪": 1975,
  "宫": 1976,
  "宮": 1977,
  "宰": 1978,
  "害": 1979,
  "宴": 1980,
  "宵": 1981,
  "家": 1982,
  "容": 1983,
  "宽": 1984,
  "宾": 1985,
  "宿": 1986,
  "寂": 1987,
  "寃": 1988,
  "寄": 1989,
  "寅": 1990,
  "密": 1991,
  "寇": 1992,
  "富": 1993,
  "寐": 1994,
  "寒": 1995,
  "寓": 1996,
  "寝": 1997,
  "寞": 1998,
  "察": 1999,
  "寡": 2000,
  "寢": 2001,
  "寥": 2002,
  "實": 2003,
  "寧": 2004,
  "寨": 2005,
  "審": 2006,
  "寫": 2007,
  "寬": 2008,
  "寮": 2009,
  "寰": 2010,
  "寳": 2011,
  "寵": 2012,
  "寶": 2013,
  "寸": 2014,
  "对": 2015,
  "寺": 2016,
  "寻": 2017,
  "导": 2018,
  "対": 2019,
  "寿": 2020,
  "封": 2021,
  "射": 2022,
  "将": 2023,
  "將": 2024,
  "專": 2025,
  "尉": 2026,
  "尊": 2027,
  "尋": 2028,
  "對": 2029,
  "導": 2030,
  "小": 2031,
  "少": 2032,
  "尓": 2033,
  "尔": 2034,
  "尕": 2035,
  "尖": 2036,
  "尘": 2037,
  "尚": 2038,
  "尝": 2039,
  "尤": 2040,
  "尧": 2041,
  "尬": 2042,
  "就": 2043,
  "尴": 2044,
  "尷": 2045,
  "尸": 2046,
  "尹": 2047,
  "尺": 2048,
  "尻": 2049,
  "尼": 2050,
  "尽": 2051,
  "尾": 2052,
  "尿": 2053,
  "局": 2054,
  "屁": 2055,
  "层": 2056,
  "屄": 2057,
  "居": 2058,
  "屆": 2059,
  "屈": 2060,
  "屉": 2061,
  "届": 2062,
  "屋": 2063,
  "屌": 2064,
  "屍": 2065,
  "屎": 2066,
  "屏": 2067,
  "屑": 2068,
  "展": 2069,
  "屙": 2070,
  "属": 2071,
  "屠": 2072,
  "屡": 2073,
  "屢": 2074,
  "層": 2075,
  "履": 2076,
  "屬": 2077,
  "屯": 2078,
  "山": 2079,
  "屹": 2080,
  "屿": 2081,
  "岁": 2082,
  "岂": 2083,
  "岌": 2084,
  "岐": 2085,
  "岑": 2086,
  "岔": 2087,
  "岖": 2088,
  "岗": 2089,
  "岚": 2090,
  "岛": 2091,
  "岡": 2092,
  "岥": 2093,
  "岩": 2094,
  "岭": 2095,
  "岱": 2096,
  "岳": 2097,
  "岷": 2098,
  "岸": 2099,
  "峇": 2100,
  "峙": 2101,
  "峡": 2102,
  "峥": 2103,
  "峦": 2104,
  "峨": 2105,
  "峭": 2106,
  "峰": 2107,
  "峱": 2108,
  "島": 2109,
  "峻": 2110,
  "峽": 2111,
  "崂": 2112,
  "崇": 2113,
  "崎": 2114,
  "崔": 2115,
  "崖": 2116,
  "崗": 2117,
  "崛": 2118,
  "崩": 2119,
  "崭": 2120,
  "崴": 2121,
  "崽": 2122,
  "嵋": 2123,
  "嵌": 2124,
  "嵩": 2125,
  "巅": 2126,
  "巍": 2127,
  "巒": 2128,
  "巔": 2129,
  "川": 2130,
  "州": 2131,
  "巡": 2132,
  "巢": 2133,
  "工": 2134,
  "左": 2135,
  "巧": 2136,
  "巨": 2137,
  "巩": 2138,
  "巫": 2139,
  "差": 2140,
  "己": 2141,
  "已": 2142,
  "巳": 2143,
  "巴": 2144,
  "巷": 2145,
  "巽": 2146,
  "巾": 2147,
  "巿": 2148,
  "币": 2149,
  "市": 2150,
  "布": 2151,
  "帅": 2152,
  "帆": 2153,
  "师": 2154,
  "希": 2155,
  "帐": 2156,
  "帑": 2157,
  "帕": 2158,
  "帖": 2159,
  "帘": 2160,
  "帚": 2161,
  "帛": 2162,
  "帜": 2163,
  "帝": 2164,
  "帥": 2165,
  "带": 2166,
  "帧": 2167,
  "師": 2168,
  "席": 2169,
  "帮": 2170,
  "帳": 2171,
  "帶": 2172,
  "帷": 2173,
  "常": 2174,
  "帼": 2175,
  "帽": 2176,
  "幂": 2177,
  "幄": 2178,
  "幅": 2179,
  "幌": 2180,
  "幔": 2181,
  "幕": 2182,
  "幛": 2183,
  "幟": 2184,
  "幢": 2185,
  "幣": 2186,
  "幫": 2187,
  "干": 2188,
  "平": 2189,
  "年": 2190,
  "并": 2191,
  "幸": 2192,
  "幹": 2193,
  "幺": 2194,
  "幻": 2195,
  "幼": 2196,
  "幽": 2197,
  "幾": 2198,
  "广": 2199,
  "広": 2200,
  "庄": 2201,
  "庆": 2202,
  "庇": 2203,
  "床": 2204,
  "序": 2205,
  "庐": 2206,
  "库": 2207,
  "应": 2208,
  "底": 2209,
  "店": 2210,
  "庙": 2211,
  "庚": 2212,
  "府": 2213,
  "庞": 2214,
  "废": 2215,
  "度": 2216,
  "座": 2217,
  "庫": 2218,
  "庭": 2219,
  "庵": 2220,
  "庶": 2221,
  "康": 2222,
  "庸": 2223,
  "庹": 2224,
  "廁": 2225,
  "廂": 2226,
  "廉": 2227,
  "廊": 2228,
  "廓": 2229,
  "廖": 2230,
  "廚": 2231,
  "廝": 2232,
  "廟": 2233,
  "廠": 2234,
  "廢": 2235,
  "廣": 2236,
  "廳": 2237,
  "延": 2238,
  "廷": 2239,
  "建": 2240,
  "廿": 2241,
  "开": 2242,
  "异": 2243,
  "弃": 2244,
  "弄": 2245,
  "弈": 2246,
  "弊": 2247,
  "式": 2248,
  "弑": 2249,
  "弒": 2250,
  "弓": 2251,
  "引": 2252,
  "弗": 2253,
  "弘": 2254,
  "弛": 2255,
  "弟": 2256,
  "张": 2257,
  "弥": 2258,
  "弦": 2259,
  "弧": 2260,
  "弩": 2261,
  "弭": 2262,
  "弯": 2263,
  "弱": 2264,
  "張": 2265,
  "強": 2266,
  "弹": 2267,
  "强": 2268,
  "弼": 2269,
  "弾": 2270,
  "彆": 2271,
  "彈": 2272,
  "彌": 2273,
  "彎": 2274,
  "归": 2275,
  "当": 2276,
  "录": 2277,
  "彗": 2278,
  "彙": 2279,
  "彝": 2280,
  "彡": 2281,
  "形": 2282,
  "彤": 2283,
  "彦": 2284,
  "彩": 2285,
  "彪": 2286,
  "彬": 2287,
  "彭": 2288,
  "彰": 2289,
  "影": 2290,
  "彷": 2291,
  "役": 2292,
  "彻": 2293,
  "彼": 2294,
  "彿": 2295,
  "往": 2296,
  "征": 2297,
  "径": 2298,
  "待": 2299,
  "徇": 2300,
  "很": 2301,
  "徊": 2302,
  "律": 2303,
  "後": 2304,
  "徐": 2305,
  "徑": 2306,
  "徒": 2307,
  "得": 2308,
  "徘": 2309,
  "徙": 2310,
  "從": 2311,
  "御": 2312,
  "徦": 2313,
  "復": 2314,
  "循": 2315,
  "微": 2316,
  "徵": 2317,
  "德": 2318,
  "徹": 2319,
  "徽": 2320,
  "心": 2321,
  "必": 2322,
  "忆": 2323,
  "忌": 2324,
  "忍": 2325,
  "忏": 2326,
  "忐": 2327,
  "忑": 2328,
  "忒": 2329,
  "忖": 2330,
  "志": 2331,
  "忘": 2332,
  "忙": 2333,
  "応": 2334,
  "忝": 2335,
  "忠": 2336,
  "忡": 2337,
  "忧": 2338,
  "快": 2339,
  "忱": 2340,
  "念": 2341,
  "忻": 2342,
  "忽": 2343,
  "忾": 2344,
  "忿": 2345,
  "怀": 2346,
  "态": 2347,
  "怂": 2348,
  "怄": 2349,
  "怅": 2350,
  "怎": 2351,
  "怒": 2352,
  "怔": 2353,
  "怕": 2354,
  "怖": 2355,
  "怜": 2356,
  "思": 2357,
  "怠": 2358,
  "怡": 2359,
  "急": 2360,
  "怦": 2361,
  "性": 2362,
  "怨": 2363,
  "怪": 2364,
  "怯": 2365,
  "怵": 2366,
  "总": 2367,
  "怼": 2368,
  "怿": 2369,
  "恁": 2370,
  "恃": 2371,
  "恆": 2372,
  "恋": 2373,
  "恍": 2374,
  "恐": 2375,
  "恒": 2376,
  "恕": 2377,
  "恙": 2378,
  "恚": 2379,
  "恢": 2380,
  "恣": 2381,
  "恤": 2382,
  "恥": 2383,
  "恧": 2384,
  "恨": 2385,
  "恩": 2386,
  "恪": 2387,
  "恫": 2388,
  "恬": 2389,
  "恭": 2390,
  "息": 2391,
  "恰": 2392,
  "恳": 2393,
  "恵": 2394,
  "恶": 2395,
  "恺": 2396,
  "恼": 2397,
  "恿": 2398,
  "悄": 2399,
  "悅": 2400,
  "悉": 2401,
  "悍": 2402,
  "悔": 2403,
  "悖": 2404,
  "悚": 2405,
  "悟": 2406,
  "悠": 2407,
  "患": 2408,
  "悦": 2409,
  "您": 2410,
  "悪": 2411,
  "悬": 2412,
  "悯": 2413,
  "悲": 2414,
  "悴": 2415,
  "悶": 2416,
  "悸": 2417,
  "悼": 2418,
  "情": 2419,
  "惆": 2420,
  "惈": 2421,
  "惊": 2422,
  "惋": 2423,
  "惑": 2424,
  "惕": 2425,
  "惘": 2426,
  "惚": 2427,
  "惜": 2428,
  "惟": 2429,
  "惠": 2430,
  "惡": 2431,
  "惦": 2432,
  "惧": 2433,
  "惨": 2434,
  "惩": 2435,
  "惫": 2436,
  "惭": 2437,
  "惮": 2438,
  "惯": 2439,
  "惰": 2440,
  "惱": 2441,
  "想": 2442,
  "惴": 2443,
  "惶": 2444,
  "惹": 2445,
  "惺": 2446,
  "愁": 2447,
  "愈": 2448,
  "愉": 2449,
  "愎": 2450,
  "意": 2451,
  "愕": 2452,
  "愚": 2453,
  "愛": 2454,
  "感": 2455,
  "愠": 2456,
  "愣": 2457,
  "愤": 2458,
  "愧": 2459,
  "愿": 2460,
  "慈": 2461,
  "態": 2462,
  "慌": 2463,
  "慎": 2464,
  "慑": 2465,
  "慕": 2466,
  "慘": 2467,
  "慚": 2468,
  "慟": 2469,
  "慢": 2470,
  "慣": 2471,
  "慧": 2472,
  "慨": 2473,
  "慮": 2474,
  "慰": 2475,
  "慵": 2476,
  "慶": 2477,
  "慷": 2478,
  "慾": 2479,
  "憂": 2480,
  "憋": 2481,
  "憎": 2482,
  "憐": 2483,
  "憑": 2484,
  "憔": 2485,
  "憤": 2486,
  "憧": 2487,
  "憨": 2488,
  "憩": 2489,
  "憫": 2490,
  "憬": 2491,
  "憲": 2492,
  "憶": 2493,
  "憾": 2494,
  "懂": 2495,
  "懇": 2496,
  "懈": 2497,
  "應": 2498,
  "懊": 2499,
  "懑": 2500,
  "懒": 2501,
  "懦": 2502,
  "懲": 2503,
  "懵": 2504,
  "懶": 2505,
  "懷": 2506,
  "懸": 2507,
  "懺": 2508,
  "懼": 2509,
  "懿": 2510,
  "戀": 2511,
  "戈": 2512,
  "戊": 2513,
  "戌": 2514,
  "戍": 2515,
  "戎": 2516,
  "戏": 2517,
  "成": 2518,
  "我": 2519,
  "戒": 2520,
  "戕": 2521,
  "或": 2522,
  "戗": 2523,
  "战": 2524,
  "戚": 2525,
  "戛": 2526,
  "戝": 2527,
  "戟": 2528,
  "截": 2529,
  "戬": 2530,
  "戮": 2531,
  "戰": 2532,
  "戲": 2533,
  "戳": 2534,
  "戴": 2535,
  "戶": 2536,
  "户": 2537,
  "戸": 2538,
  "戽": 2539,
  "戾": 2540,
  "房": 2541,
  "所": 2542,
  "扁": 2543,
  "扇": 2544,
  "扈": 2545,
  "扉": 2546,
  "手": 2547,
  "扌": 2548,
  "才": 2549,
  "扎": 2550,
  "扑": 2551,
  "扒": 2552,
  "打": 2553,
  "扔": 2554,
  "托": 2555,
  "扛": 2556,
  "扣": 2557,
  "扦": 2558,
  "执": 2559,
  "扩": 2560,
  "扪": 2561,
  "扫": 2562,
  "扬": 2563,
  "扭": 2564,
  "扮": 2565,
  "扯": 2566,
  "扰": 2567,
  "扳": 2568,
  "扶": 2569,
  "批": 2570,
  "扼": 2571,
  "找": 2572,
  "承": 2573,
  "技": 2574,
  "抄": 2575,
  "抉": 2576,
  "把": 2577,
  "抑": 2578,
  "抒": 2579,
  "抓": 2580,
  "投": 2581,
  "抖": 2582,
  "抗": 2583,
  "折": 2584,
  "抚": 2585,
  "抛": 2586,
  "抠": 2587,
  "抡": 2588,
  "抢": 2589,
  "护": 2590,
  "报": 2591,
  "抨": 2592,
  "披": 2593,
  "抬": 2594,
  "抱": 2595,
  "抵": 2596,
  "抹": 2597,
  "押": 2598,
  "抽": 2599,
  "拂": 2600,
  "担": 2601,
  "拆": 2602,
  "拇": 2603,
  "拈": 2604,
  "拉": 2605,
  "拋": 2606,
  "拌": 2607,
  "拍": 2608,
  "拎": 2609,
  "拐": 2610,
  "拒": 2611,
  "拓": 2612,
  "拔": 2613,
  "拖": 2614,
  "拗": 2615,
  "拘": 2616,
  "拙": 2617,
  "拚": 2618,
  "招": 2619,
  "拜": 2620,
  "拟": 2621,
  "拢": 2622,
  "拣": 2623,
  "拥": 2624,
  "拦": 2625,
  "拧": 2626,
  "拨": 2627,
  "择": 2628,
  "括": 2629,
  "拭": 2630,
  "拯": 2631,
  "拱": 2632,
  "拳": 2633,
  "拴": 2634,
  "拷": 2635,
  "拼": 2636,
  "拽": 2637,
  "拾": 2638,
  "拿": 2639,
  "持": 2640,
  "挂": 2641,
  "指": 2642,
  "按": 2643,
  "挎": 2644,
  "挑": 2645,
  "挖": 2646,
  "挚": 2647,
  "挝": 2648,
  "挞": 2649,
  "挟": 2650,
  "挠": 2651,
  "挡": 2652,
  "挣": 2653,
  "挤": 2654,
  "挥": 2655,
  "挨": 2656,
  "挪": 2657,
  "挫": 2658,
  "振": 2659,
  "挺": 2660,
  "挽": 2661,
  "挾": 2662,
  "捂": 2663,
  "捅": 2664,
  "捆": 2665,
  "捉": 2666,
  "捋": 2667,
  "捌": 2668,
  "捍": 2669,
  "捎": 2670,
  "捏": 2671,
  "捐": 2672,
  "捕": 2673,
  "捜": 2674,
  "捞": 2675,
  "损": 2676,
  "捡": 2677,
  "换": 2678,
  "捣": 2679,
  "捧": 2680,
  "捨": 2681,
  "捫": 2682,
  "据": 2683,
  "捯": 2684,
  "捲": 2685,
  "捶": 2686,
  "捷": 2687,
  "捻": 2688,
  "掀": 2689,
  "掂": 2690,
  "掃": 2691,
  "掄": 2692,
  "授": 2693,
  "掉": 2694,
  "掌": 2695,
  "掏": 2696,
  "掐": 2697,
  "排": 2698,
  "掖": 2699,
  "掘": 2700,
  "掙": 2701,
  "掛": 2702,
  "掠": 2703,
  "採": 2704,
  "探": 2705,
  "掣": 2706,
  "接": 2707,
  "控": 2708,
  "推": 2709,
  "掩": 2710,
  "措": 2711,
  "掬": 2712,
  "掯": 2713,
  "掰": 2714,
  "掳": 2715,
  "掷": 2716,
  "掺": 2717,
  "揄": 2718,
  "揆": 2719,
  "揉": 2720,
  "揍": 2721,
  "描": 2722,
  "提": 2723,
  "插": 2724,
  "揚": 2725,
  "換": 2726,
  "揠": 2727,
  "握": 2728,
  "揣": 2729,
  "揩": 2730,
  "揪": 2731,
  "揭": 2732,
  "揮": 2733,
  "援": 2734,
  "揶": 2735,
  "揸": 2736,
  "揽": 2737,
  "揾": 2738,
  "搁": 2739,
  "搂": 2740,
  "搅": 2741,
  "損": 2742,
  "搏": 2743,
  "搐": 2744,
  "搓": 2745,
  "搔": 2746,
  "搖": 2747,
  "搗": 2748,
  "搜": 2749,
  "搞": 2750,
  "搡": 2751,
  "搧": 2752,
  "搪": 2753,
  "搬": 2754,
  "搭": 2755,
  "搵": 2756,
  "搶": 2757,
  "携": 2758,
  "搾": 2759,
  "搿": 2760,
  "摁": 2761,
  "摄": 2762,
  "摆": 2763,
  "摇": 2764,
  "摈": 2765,
  "摊": 2766,
  "摑": 2767,
  "摒": 2768,
  "摔": 2769,
  "摘": 2770,
  "摞": 2771,
  "摟": 2772,
  "摧": 2773,
  "摩": 2774,
  "摯": 2775,
  "摳": 2776,
  "摸": 2777,
  "摹": 2778,
  "摺": 2779,
  "摻": 2780,
  "撂": 2781,
  "撅": 2782,
  "撇": 2783,
  "撈": 2784,
  "撐": 2785,
  "撑": 2786,
  "撒": 2787,
  "撕": 2788,
  "撙": 2789,
  "撞": 2790,
  "撤": 2791,
  "撥": 2792,
  "撩": 2793,
  "撫": 2794,
  "撬": 2795,
  "播": 2796,
  "撮": 2797,
  "撰": 2798,
  "撲": 2799,
  "撵": 2800,
  "撸": 2801,
  "撺": 2802,
  "撻": 2803,
  "撼": 2804,
  "撿": 2805,
  "擀": 2806,
  "擁": 2807,
  "擂": 2808,
  "擄": 2809,
  "擅": 2810,
  "擇": 2811,
  "擊": 2812,
  "擋": 2813,
  "操": 2814,
  "擎": 2815,
  "擒": 2816,
  "擔": 2817,
  "據": 2818,
  "擞": 2819,
  "擠": 2820,
  "擢": 2821,
  "擦": 2822,
  "擬": 2823,
  "擱": 2824,
  "擲": 2825,
  "擴": 2826,
  "擷": 2827,
  "擺": 2828,
  "擾": 2829,
  "攀": 2830,
  "攏": 2831,
  "攒": 2832,
  "攔": 2833,
  "攘": 2834,
  "攜": 2835,
  "攝": 2836,
  "攣": 2837,
  "攤": 2838,
  "攥": 2839,
  "攪": 2840,
  "攬": 2841,
  "支": 2842,
  "收": 2843,
  "攸": 2844,
  "改": 2845,
  "攻": 2846,
  "放": 2847,
  "政": 2848,
  "故": 2849,
  "效": 2850,
  "敌": 2851,
  "敏": 2852,
  "救": 2853,
  "敕": 2854,
  "敖": 2855,
  "敗": 2856,
  "敘": 2857,
  "教": 2858,
  "敛": 2859,
  "敝": 2860,
  "敞": 2861,
  "敢": 2862,
  "散": 2863,
  "敦": 2864,
  "敬": 2865,
  "数": 2866,
  "敲": 2867,
  "整": 2868,
  "敵": 2869,
  "敷": 2870,
  "數": 2871,
  "斂": 2872,
  "斃": 2873,
  "文": 2874,
  "斋": 2875,
  "斌": 2876,
  "斐": 2877,
  "斑": 2878,
  "斓": 2879,
  "斗": 2880,
  "料": 2881,
  "斜": 2882,
  "斟": 2883,
  "斤": 2884,
  "斥": 2885,
  "斧": 2886,
  "斩": 2887,
  "斬": 2888,
  "断": 2889,
  "斯": 2890,
  "新": 2891,
  "斷": 2892,
  "方": 2893,
  "於": 2894,
  "施": 2895,
  "旁": 2896,
  "旅": 2897,
  "旋": 2898,
  "旎": 2899,
  "族": 2900,
  "旖": 2901,
  "旗": 2902,
  "无": 2903,
  "既": 2904,
  "日": 2905,
  "旦": 2906,
  "旧": 2907,
  "旨": 2908,
  "早": 2909,
  "旬": 2910,
  "旭": 2911,
  "旮": 2912,
  "旯": 2913,
  "旱": 2914,
  "旳": 2915,
  "时": 2916,
  "旷": 2917,
  "旺": 2918,
  "昀": 2919,
  "昂": 2920,
  "昆": 2921,
  "昇": 2922,
  "昊": 2923,
  "昌": 2924,
  "明": 2925,
  "昏": 2926,
  "易": 2927,
  "昔": 2928,
  "昕": 2929,
  "昙": 2930,
  "星": 2931,
  "映": 2932,
  "春": 2933,
  "昧": 2934,
  "昨": 2935,
  "昭": 2936,
  "是": 2937,
  "昰": 2938,
  "昱": 2939,
  "昵": 2940,
  "昶": 2941,
  "昼": 2942,
  "显": 2943,
  "時": 2944,
  "晃": 2945,
  "晉": 2946,
  "晋": 2947,
  "晏": 2948,
  "晒": 2949,
  "晓": 2950,
  "晕": 2951,
  "晖": 2952,
  "晗": 2953,
  "晚": 2954,
  "晞": 2955,
  "晟": 2956,
  "晤": 2957,
  "晦": 2958,
  "晨": 2959,
  "晩": 2960,
  "普": 2961,
  "景": 2962,
  "晰": 2963,
  "晴": 2964,
  "晶": 2965,
  "智": 2966,
  "晾": 2967,
  "暂": 2968,
  "暄": 2969,
  "暇": 2970,
  "暈": 2971,
  "暐": 2972,
  "暑": 2973,
  "暖": 2974,
  "暗": 2975,
  "暢": 2976,
  "暧": 2977,
  "暨": 2978,
  "暫": 2979,
  "暮": 2980,
  "暱": 2981,
  "暴": 2982,
  "暸": 2983,
  "暹": 2984,
  "曆": 2985,
  "曇": 2986,
  "曉": 2987,
  "曖": 2988,
  "曙": 2989,
  "曜": 2990,
  "曝": 2991,
  "曠": 2992,
  "曦": 2993,
  "曩": 2994,
  "曬": 2995,
  "曰": 2996,
  "曲": 2997,
  "曳": 2998,
  "更": 2999,
  "書": 3000,
  "曹": 3001,
  "曼": 3002,
  "曾": 3003,
  "替": 3004,
  "最": 3005,
  "會": 3006,
  "月": 3007,
  "有": 3008,
  "朋": 3009,
  "服": 3010,
  "朐": 3011,
  "朔": 3012,
  "朕": 3013,
  "朗": 3014,
  "望": 3015,
  "朝": 3016,
  "期": 3017,
  "朢": 3018,
  "朦": 3019,
  "木": 3020,
  "未": 3021,
  "末": 3022,
  "本": 3023,
  "札": 3024,
  "术": 3025,
  "朱": 3026,
  "朴": 3027,
  "朵": 3028,
  "机": 3029,
  "朽": 3030,
  "杀": 3031,
  "杁": 3032,
  "杂": 3033,
  "权": 3034,
  "杆": 3035,
  "杉": 3036,
  "李": 3037,
  "杏": 3038,
  "材": 3039,
  "村": 3040,
  "杖": 3041,
  "杜": 3042,
  "杞": 3043,
  "束": 3044,
  "杠": 3045,
  "条": 3046,
  "来": 3047,
  "杨": 3048,
  "杭": 3049,
  "杯": 3050,
  "杰": 3051,
  "東": 3052,
  "杳": 3053,
  "杵": 3054,
  "杷": 3055,
  "松": 3056,
  "板": 3057,
  "极": 3058,
  "构": 3059,
  "枇": 3060,
  "枉": 3061,
  "析": 3062,
  "枕": 3063,
  "林": 3064,
  "枚": 3065,
  "果": 3066,
  "枝": 3067,
  "枢": 3068,
  "枣": 3069,
  "枥": 3070,
  "枧": 3071,
  "枪": 3072,
  "枫": 3073,
  "枭": 3074,
  "枯": 3075,
  "枳": 3076,
  "架": 3077,
  "枷": 3078,
  "枸": 3079,
  "柄": 3080,
  "柏": 3081,
  "某": 3082,
  "柑": 3083,
  "柒": 3084,
  "染": 3085,
  "柔": 3086,
  "柚": 3087,
  "柜": 3088,
  "柠": 3089,
  "查": 3090,
  "柬": 3091,
  "柯": 3092,
  "柱": 3093,
  "柳": 3094,
  "柴": 3095,
  "柵": 3096,
  "柿": 3097,
  "栅": 3098,
  "标": 3099,
  "栈": 3100,
  "栉": 3101,
  "栋": 3102,
  "栏": 3103,
  "树": 3104,
  "栓": 3105,
  "栖": 3106,
  "栗": 3107,
  "校": 3108,
  "栩": 3109,
  "株": 3110,
  "栱": 3111,
  "样": 3112,
  "核": 3113,
  "根": 3114,
  "格": 3115,
  "栽": 3116,
  "桀": 3117,
  "桂": 3118,
  "桃": 3119,
  "桅": 3120,
  "框": 3121,
  "案": 3122,
  "桉": 3123,
  "桌": 3124,
  "桎": 3125,
  "桐": 3126,
  "桑": 3127,
  "桓": 3128,
  "桔": 3129,
  "桜": 3130,
  "桢": 3131,
  "档": 3132,
  "桥": 3133,
  "桦": 3134,
  "桨": 3135,
  "桩": 3136,
  "桶": 3137,
  "桿": 3138,
  "梁": 3139,
  "梅": 3140,
  "梆": 3141,
  "梏": 3142,
  "梓": 3143,
  "梗": 3144,
  "條": 3145,
  "梢": 3146,
  "梦": 3147,
  "梧": 3148,
  "梨": 3149,
  "梭": 3150,
  "梯": 3151,
  "械": 3152,
  "梳": 3153,
  "梵": 3154,
  "检": 3155,
  "棄": 3156,
  "棉": 3157,
  "棋": 3158,
  "棍": 3159,
  "棒": 3160,
  "棕": 3161,
  "棘": 3162,
  "棚": 3163,
  "棟": 3164,
  "棠": 3165,
  "棣": 3166,
  "森": 3167,
  "棱": 3168,
  "棲": 3169,
  "棵": 3170,
  "棺": 3171,
  "椁": 3172,
  "椅": 3173,
  "植": 3174,
  "椎": 3175,
  "椒": 3176,
  "椭": 3177,
  "椰": 3178,
  "椿": 3179,
  "楊": 3180,
  "楓": 3181,
  "楚": 3182,
  "楞": 3183,
  "楠": 3184,
  "楣": 3185,
  "業": 3186,
  "極": 3187,
  "楷": 3188,
  "楼": 3189,
  "楽": 3190,
  "概": 3191,
  "榄": 3192,
  "榆": 3193,
  "榈": 3194,
  "榊": 3195,
  "榔": 3196,
  "榕": 3197,
  "榜": 3198,
  "榨": 3199,
  "榮": 3200,
  "榴": 3201,
  "榷": 3202,
  "榻": 3203,
  "槃": 3204,
  "構": 3205,
  "槌": 3206,
  "槍": 3207,
  "槐": 3208,
  "槓": 3209,
  "様": 3210,
  "槛": 3211,
  "槟": 3212,
  "槤": 3213,
  "槲": 3214,
  "槽": 3215,
  "樁": 3216,
  "樂": 3217,
  "樊": 3218,
  "樑": 3219,
  "樓": 3220,
  "樗": 3221,
  "標": 3222,
  "樟": 3223,
  "模": 3224,
  "樣": 3225,
  "樨": 3226,
  "権": 3227,
  "横": 3228,
  "樱": 3229,
  "樵": 3230,
  "樸": 3231,
  "樹": 3232,
  "樺": 3233,
  "樾": 3234,
  "橄": 3235,
  "橇": 3236,
  "橋": 3237,
  "橘": 3238,
  "橙": 3239,
  "機": 3240,
  "橡": 3241,
  "橫": 3242,
  "橱": 3243,
  "檀": 3244,
  "檄": 3245,
  "檎": 3246,
  "檐": 3247,
  "檔": 3248,
  "檢": 3249,
  "檬": 3250,
  "檯": 3251,
  "檲": 3252,
  "檳": 3253,
  "檸": 3254,
  "檻": 3255,
  "櫃": 3256,
  "櫻": 3257,
  "欄": 3258,
  "欉": 3259,
  "權": 3260,
  "欓": 3261,
  "欖": 3262,
  "欠": 3263,
  "次": 3264,
  "欢": 3265,
  "欣": 3266,
  "欧": 3267,
  "欲": 3268,
  "欸": 3269,
  "欺": 3270,
  "欽": 3271,
  "款": 3272,
  "歀": 3273,
  "歇": 3274,
  "歉": 3275,
  "歌": 3276,
  "歎": 3277,
  "歐": 3278,
  "歡": 3279,
  "止": 3280,
  "正": 3281,
  "此": 3282,
  "步": 3283,
  "武": 3284,
  "歧": 3285,
  "歩": 3286,
  "歪": 3287,
  "歲": 3288,
  "歴": 3289,
  "歷": 3290,
  "歸": 3291,
  "歹": 3292,
  "死": 3293,
  "歼": 3294,
  "殃": 3295,
  "殄": 3296,
  "殆": 3297,
  "殇": 3298,
  "殉": 3299,
  "殊": 3300,
  "残": 3301,
  "殍": 3302,
  "殖": 3303,
  "殘": 3304,
  "殚": 3305,
  "殭": 3306,
  "殲": 3307,
  "殴": 3308,
  "段": 3309,
  "殷": 3310,
  "殺": 3311,
  "殼": 3312,
  "殿": 3313,
  "毀": 3314,
  "毁": 3315,
  "毅": 3316,
  "毆": 3317,
  "毋": 3318,
  "母": 3319,
  "每": 3320,
  "毒": 3321,
  "毓": 3322,
  "比": 3323,
  "毕": 3324,
  "毖": 3325,
  "毗": 3326,
  "毙": 3327,
  "毛": 3328,
  "毪": 3329,
  "毫": 3330,
  "毯": 3331,
  "毳": 3332,
  "毽": 3333,
  "氏": 3334,
  "氐": 3335,
  "民": 3336,
  "氓": 3337,
  "气": 3338,
  "氛": 3339,
  "氟": 3340,
  "氢": 3341,
  "氣": 3342,
  "氦": 3343,
  "氧": 3344,
  "氨": 3345,
  "氪": 3346,
  "氮": 3347,
  "氯": 3348,
  "氰": 3349,
  "水": 3350,
  "氵": 3351,
  "永": 3352,
  "氹": 3353,
  "氺": 3354,
  "氾": 3355,
  "氿": 3356,
  "汀": 3357,
  "汁": 3358,
  "求": 3359,
  "汇": 3360,
  "汉": 3361,
  "汐": 3362,
  "汕": 3363,
  "汗": 3364,
  "汙": 3365,
  "汛": 3366,
  "汝": 3367,
  "汞": 3368,
  "江": 3369,
  "池": 3370,
  "污": 3371,
  "汤": 3372,
  "汨": 3373,
  "汪": 3374,
  "汰": 3375,
  "汲": 3376,
  "汴": 3377,
  "汶": 3378,
  "汹": 3379,
  "決": 3380,
  "汽": 3381,
  "汾": 3382,
  "沁": 3383,
  "沂": 3384,
  "沃": 3385,
  "沅": 3386,
  "沆": 3387,
  "沈": 3388,
  "沉": 3389,
  "沌": 3390,
  "沐": 3391,
  "沒": 3392,
  "沓": 3393,
  "沖": 3394,
  "沙": 3395,
  "沛": 3396,
  "沟": 3397,
  "没": 3398,
  "沢": 3399,
  "沥": 3400,
  "沦": 3401,
  "沧": 3402,
  "沪": 3403,
  "沫": 3404,
  "沮": 3405,
  "河": 3406,
  "沸": 3407,
  "油": 3408,
  "治": 3409,
  "沼": 3410,
  "沽": 3411,
  "沾": 3412,
  "沿": 3413,
  "況": 3414,
  "泄": 3415,
  "泅": 3416,
  "泉": 3417,
  "泊": 3418,
  "泌": 3419,
  "泓": 3420,
  "法": 3421,
  "泗": 3422,
  "泛": 3423,
  "泡": 3424,
  "波": 3425,
  "泣": 3426,
  "泥": 3427,
  "注": 3428,
  "泪": 3429,
  "泫": 3430,
  "泮": 3431,
  "泯": 3432,
  "泰": 3433,
  "泱": 3434,
  "泳": 3435,
  "泵": 3436,
  "泷": 3437,
  "泸": 3438,
  "泻": 3439,
  "泼": 3440,
  "泽": 3441,
  "泾": 3442,
  "洁": 3443,
  "洄": 3444,
  "洋": 3445,
  "洌": 3446,
  "洒": 3447,
  "洗": 3448,
  "洙": 3449,
  "洛": 3450,
  "洞": 3451,
  "津": 3452,
  "洨": 3453,
  "洩": 3454,
  "洪": 3455,
  "洮": 3456,
  "洱": 3457,
  "洲": 3458,
  "活": 3459,
  "洼": 3460,
  "洽": 3461,
  "派": 3462,
  "流": 3463,
  "浃": 3464,
  "浅": 3465,
  "浆": 3466,
  "浇": 3467,
  "浊": 3468,
  "测": 3469,
  "济": 3470,
  "浏": 3471,
  "浐": 3472,
  "浑": 3473,
  "浒": 3474,
  "浓": 3475,
  "浔": 3476,
  "浙": 3477,
  "浜": 3478,
  "浣": 3479,
  "浦": 3480,
  "浩": 3481,
  "浪": 3482,
  "浮": 3483,
  "浴": 3484,
  "海": 3485,
  "浸": 3486,
  "涂": 3487,
  "涅": 3488,
  "消": 3489,
  "涉": 3490,
  "涌": 3491,
  "涎": 3492,
  "涔": 3493,
  "涕": 3494,
  "涛": 3495,
  "涝": 3496,
  "涞": 3497,
  "涟": 3498,
  "涡": 3499,
  "涣": 3500,
  "涤": 3501,
  "润": 3502,
  "涧": 3503,
  "涨": 3504,
  "涩": 3505,
  "涮": 3506,
  "涯": 3507,
  "液": 3508,
  "涵": 3509,
  "涸": 3510,
  "涼": 3511,
  "涿": 3512,
  "淀": 3513,
  "淄": 3514,
  "淅": 3515,
  "淆": 3516,
  "淇": 3517,
  "淋": 3518,
  "淌": 3519,
  "淑": 3520,
  "淖": 3521,
  "淘": 3522,
  "淚": 3523,
  "淞": 3524,
  "淡": 3525,
  "淤": 3526,
  "淦": 3527,
  "淨": 3528,
  "淩": 3529,
  "淪": 3530,
  "淫": 3531,
  "淬": 3532,
  "淮": 3533,
  "深": 3534,
  "淳": 3535,
  "混": 3536,
  "淹": 3537,
  "淺": 3538,
  "添": 3539,
  "淼": 3540,
  "清": 3541,
  "渊": 3542,
  "渍": 3543,
  "渎": 3544,
  "渐": 3545,
  "渔": 3546,
  "渗": 3547,
  "渚": 3548,
  "減": 3549,
  "渝": 3550,
  "渠": 3551,
  "渡": 3552,
  "渣": 3553,
  "渤": 3554,
  "渥": 3555,
  "温": 3556,
  "測": 3557,
  "渭": 3558,
  "港": 3559,
  "渲": 3560,
  "渴": 3561,
  "游": 3562,
  "渺": 3563,
  "渾": 3564,
  "湃": 3565,
  "湄": 3566,
  "湊": 3567,
  "湍": 3568,
  "湖": 3569,
  "湘": 3570,
  "湛": 3571,
  "湧": 3572,
  "湫": 3573,
  "湯": 3574,
  "湾": 3575,
  "湿": 3576,
  "溃": 3577,
  "溅": 3578,
  "源": 3579,
  "準": 3580,
  "溜": 3581,
  "溝": 3582,
  "溢": 3583,
  "溥": 3584,
  "溧": 3585,
  "溪": 3586,
  "溫": 3587,
  "溯": 3588,
  "溴": 3589,
  "溶": 3590,
  "溺": 3591,
  "溼": 3592,
  "滁": 3593,
  "滅": 3594,
  "滇": 3595,
  "滋": 3596,
  "滑": 3597,
  "滓": 3598,
  "滔": 3599,
  "滕": 3600,
  "滚": 3601,
  "滞": 3602,
  "满": 3603,
  "滤": 3604,
  "滥": 3605,
  "滦": 3606,
  "滨": 3607,
  "滩": 3608,
  "滯": 3609,
  "滲": 3610,
  "滴": 3611,
  "滷": 3612,
  "滾": 3613,
  "滿": 3614,
  "漁": 3615,
  "漂": 3616,
  "漆": 3617,
  "漉": 3618,
  "漏": 3619,
  "漓": 3620,
  "演": 3621,
  "漕": 3622,
  "漠": 3623,
  "漢": 3624,
  "漩": 3625,
  "漪": 3626,
  "漫": 3627,
  "漱": 3628,
  "漲": 3629,
  "漳": 3630,
  "漸": 3631,
  "漾": 3632,
  "漿": 3633,
  "潇": 3634,
  "潍": 3635,
  "潑": 3636,
  "潔": 3637,
  "潘": 3638,
  "潛": 3639,
  "潜": 3640,
  "潞": 3641,
  "潟": 3642,
  "潢": 3643,
  "潤": 3644,
  "潦": 3645,
  "潭": 3646,
  "潮": 3647,
  "潰": 3648,
  "潺": 3649,
  "澀": 3650,
  "澄": 3651,
  "澆": 3652,
  "澇": 3653,
  "澈": 3654,
  "澎": 3655,
  "澜": 3656,
  "澡": 3657,
  "澤": 3658,
  "澳": 3659,
  "澹": 3660,
  "激": 3661,
  "濃": 3662,
  "濏": 3663,
  "濑": 3664,
  "濒": 3665,
  "濕": 3666,
  "濛": 3667,
  "濟": 3668,
  "濠": 3669,
  "濡": 3670,
  "濤": 3671,
  "濫": 3672,
  "濮": 3673,
  "濾": 3674,
  "瀆": 3675,
  "瀉": 3676,
  "瀏": 3677,
  "瀑": 3678,
  "瀚": 3679,
  "瀛": 3680,
  "瀟": 3681,
  "瀣": 3682,
  "瀨": 3683,
  "瀬": 3684,
  "瀾": 3685,
  "灌": 3686,
  "灑": 3687,
  "灘": 3688,
  "灣": 3689,
  "火": 3690,
  "灭": 3691,
  "灯": 3692,
  "灰": 3693,
  "灵": 3694,
  "灶": 3695,
  "灸": 3696,
  "灼": 3697,
  "災": 3698,
  "灾": 3699,
  "灿": 3700,
  "炀": 3701,
  "炅": 3702,
  "炉": 3703,
  "炊": 3704,
  "炎": 3705,
  "炒": 3706,
  "炔": 3707,
  "炕": 3708,
  "炖": 3709,
  "炙": 3710,
  "炜": 3711,
  "炝": 3712,
  "炫": 3713,
  "炬": 3714,
  "炭": 3715,
  "炮": 3716,
  "炯": 3717,
  "炳": 3718,
  "炸": 3719,
  "点": 3720,
  "為": 3721,
  "炼": 3722,
  "炽": 3723,
  "烁": 3724,
  "烂": 3725,
  "烃": 3726,
  "烈": 3727,
  "烊": 3728,
  "烏": 3729,
  "烘": 3730,
  "烙": 3731,
  "烛": 3732,
  "烟": 3733,
  "烤": 3734,
  "烦": 3735,
  "烧": 3736,
  "烨": 3737,
  "烩": 3738,
  "烫": 3739,
  "烬": 3740,
  "热": 3741,
  "烯": 3742,
  "烷": 3743,
  "烹": 3744,
  "烽": 3745,
  "焉": 3746,
  "焊": 3747,
  "焕": 3748,
  "焖": 3749,
  "焘": 3750,
  "焙": 3751,
  "焚": 3752,
  "無": 3753,
  "焦": 3754,
  "焰": 3755,
  "焱": 3756,
  "然": 3757,
  "煅": 3758,
  "煉": 3759,
  "煌": 3760,
  "煎": 3761,
  "煙": 3762,
  "煜": 3763,
  "煞": 3764,
  "煤": 3765,
  "煦": 3766,
  "照": 3767,
  "煩": 3768,
  "煮": 3769,
  "煲": 3770,
  "煽": 3771,
  "熄": 3772,
  "熊": 3773,
  "熏": 3774,
  "熔": 3775,
  "熙": 3776,
  "熟": 3777,
  "熠": 3778,
  "熨": 3779,
  "熬": 3780,
  "熱": 3781,
  "熵": 3782,
  "熹": 3783,
  "燃": 3784,
  "燈": 3785,
  "燊": 3786,
  "燎": 3787,
  "燒": 3788,
  "燕": 3789,
  "燙": 3790,
  "營": 3791,
  "燥": 3792,
  "燦": 3793,
  "燭": 3794,
  "燮": 3795,
  "爆": 3796,
  "爐": 3797,
  "爛": 3798,
  "爪": 3799,
  "爬": 3800,
  "爭": 3801,
  "爰": 3802,
  "爱": 3803,
  "爲": 3804,
  "爵": 3805,
  "父": 3806,
  "爷": 3807,
  "爸": 3808,
  "爹": 3809,
  "爺": 3810,
  "爽": 3811,
  "爾": 3812,
  "牆": 3813,
  "片": 3814,
  "版": 3815,
  "牌": 3816,
  "牍": 3817,
  "牙": 3818,
  "牛": 3819,
  "牟": 3820,
  "牠": 3821,
  "牡": 3822,
  "牢": 3823,
  "牦": 3824,
  "牧": 3825,
  "物": 3826,
  "牲": 3827,
  "牵": 3828,
  "特": 3829,
  "牺": 3830,
  "牽": 3831,
  "犀": 3832,
  "犄": 3833,
  "犊": 3834,
  "犟": 3835,
  "犧": 3836,
  "犬": 3837,
  "犯": 3838,
  "状": 3839,
  "犷": 3840,
  "犸": 3841,
  "犹": 3842,
  "狀": 3843,
  "狂": 3844,
  "狄": 3845,
  "狈": 3846,
  "狐": 3847,
  "狒": 3848,
  "狗": 3849,
  "狙": 3850,
  "狞": 3851,
  "狠": 3852,
  "狡": 3853,
  "狩": 3854,
  "独": 3855,
  "狭": 3856,
  "狮": 3857,
  "狰": 3858,
  "狱": 3859,
  "狸": 3860,
  "狹": 3861,
  "狼": 3862,
  "狽": 3863,
  "猎": 3864,
  "猕": 3865,
  "猖": 3866,
  "猛": 3867,
  "猜": 3868,
  "猝": 3869,
  "猡": 3870,
  "猢": 3871,
  "猥": 3872,
  "猩": 3873,
  "猪": 3874,
  "猫": 3875,
  "猬": 3876,
  "献": 3877,
  "猴": 3878,
  "猶": 3879,
  "猾": 3880,
  "猿": 3881,
  "獄": 3882,
  "獅": 3883,
  "獎": 3884,
  "獒": 3885,
  "獗": 3886,
  "獠": 3887,
  "獣": 3888,
  "獨": 3889,
  "獭": 3890,
  "獰": 3891,
  "獲": 3892,
  "獵": 3893,
  "獸": 3894,
  "獻": 3895,
  "玄": 3896,
  "率": 3897,
  "玉": 3898,
  "王": 3899,
  "玑": 3900,
  "玖": 3901,
  "玛": 3902,
  "玥": 3903,
  "玩": 3904,
  "玫": 3905,
  "玮": 3906,
  "环": 3907,
  "现": 3908,
  "玲": 3909,
  "玷": 3910,
  "玺": 3911,
  "玻": 3912,
  "珀": 3913,
  "珅": 3914,
  "珈": 3915,
  "珉": 3916,
  "珊": 3917,
  "珍": 3918,
  "珐": 3919,
  "珑": 3920,
  "珙": 3921,
  "珠": 3922,
  "班": 3923,
  "珮": 3924,
  "珺": 3925,
  "現": 3926,
  "球": 3927,
  "琅": 3928,
  "理": 3929,
