{
  "<pad>": 0,
  "<unk>": 1,
  "</s>": 2,
  "<s>": 3,
  "\t": 4,
  "\n": 5,
  " ": 6,
  "!": 7,
  "\"": 8,
  "#": 9,
  "$": 10,
  "%": 11,
  "&": 12,
  "'": 13,
  "(": 14,
  ")": 15,
  "*": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "6": 28,
  "7": 29,
  "8": 30,
  "9": 31,
  ":": 32,
  ";": 33,
  "<": 34,
  "=": 35,
  ">": 36,
  "?": 37,
  "@": 38,
  "A": 39,
  "B": 40,
  "C": 41,
  "D": 42,
  "E": 43,
  "F": 44,
  "G": 45,
  "H": 46,
  "I": 47,
  "J": 48,
  "K": 49,
  "L": 50,
  "M": 51,
  "N": 52,
  "O": 53,
  "P": 54,
  "Q": 55,
  "R": 56,
  "S": 57,
  "T": 58,
  "U": 59,
  "V": 60,
  "W": 61,
  "X": 62,
  "Y": 63,
  "Z": 64,
  "[": 65,
  "\\": 66,
  "]": 67,
  "^": 68,
  "_": 69,
  "`": 70,
  "a": 71,
  "b": 72,
  "c": 73,
  "d": 74,
  "e": 75,
  "f": 76,
  "g": 77,
  "h": 78,
  "i": 79,
  "j": 80,
  "k": 81,
  "l": 82,
  "m": 83,
  "n": 84,
  "o": 85,
  "p": 86,
  "q": 87,
  "r": 88,
  "s": 89,
  "t": 90,
  "u": 91,
  "v": 92,
  "w": 93,
  "x": 94,
  "y": 95,
  "z": 96,
  "{": 97,
  "|": 98,
  "}": 99,
  "~": 100,
  " ": 101,
  "¡": 102,
  "¥": 103,
  "¯": 104,
  "°": 105,
  "±": 106,
  "²": 107,
  "´": 108,
  "·": 109,
  "¿": 110,
  "Å": 111,
  "×": 112,
  "à": 113,
  "á": 114,
  "ä": 115,
  "å": 116,
  "æ": 117,
  "è": 118,
  "é": 119,
  "ì": 120,
  "í": 121,
  "ð": 122,
  "ò": 123,
  "ó": 124,
  "ô": 125,
  "ö": 126,
  "ø": 127,
  "ü": 128,
  "ā": 129,
  "ē": 130,
  "ī": 131,
  "ı": 132,
  "ķ": 133,
  "ľ": 134,
  "ō": 135,
  "Ő": 136,
  "ő": 137,
  "œ": 138,
  "ǐ": 139,
  "ǒ": 140,
  "ǔ": 141,
  "ȏ": 142,
  "ɪ": 143,
  "ˇ": 144,
  "ˉ": 145,
  "ˊ": 146,
  "ˋ": 147,
  "ˍ": 148,
  "˘": 149,
  "˙": 150,
  "̀": 151,
  "́": 152,
  "̈": 153,
  "̑": 154,
  "̛": 155,
  "̥": 156,
  "̩": 157,
  "̮": 158,
  "̲": 159,
  "̳": 160,
  "̴": 161,
  "͈": 162,
  "͒": 163,
  "͡": 164,
  "ͫ": 165,
  "Δ": 166,
  "Θ": 167,
  "Μ": 168,
  "Π": 169,
  "Φ": 170,
  "ί": 171,
  "α": 172,
  "γ": 173,
  "ε": 174,
  "θ": 175,
  "μ": 176,
  "ν": 177,
  "π": 178,
  "σ": 179,
  "χ": 180,
  "ψ": 181,
  "ω": 182,
  "А": 183,
  "Д": 184,
  "а": 185,
  "б": 186,
  "д": 187,
  "з": 188,
  "л": 189,
  "о": 190,
  "х": 191,
  "҉": 192,
  "މ": 193,
  "ދ": 194,
  "ަ": 195,
  "ު": 196,
  "आ": 197,
  "त": 198,
  "न": 199,
  "म": 200,
  "ू": 201,
  "्": 202,
  "દ": 203,
  "૩": 204,
  "థ": 205,
  "ಠ": 206,
  "ಡ": 207,
  "ಥ": 208,
  "ก": 209,
  "ฅ": 210,
  "ง": 211,
  "ช": 212,
  "ณ": 213,
  "ต": 214,
  "ท": 215,
  "ธ": 216,
  "น": 217,
  "ม": 218,
  "ร": 219,
  "ล": 220,
  "ว": 221,
  "ษ": 222,
  "ส": 223,
  "อ": 224,
  "ั": 225,
  "ิ": 226,
  "ุ": 227,
  "็": 228,
  "้": 229,
  "๏": 230,
  "๑": 231,
  "༉": 232,
  "ོ": 233,
  "࿆": 234,
  "ᐛ": 235,
  "ᴗ": 236,
  "ᵕ": 237,
  "᷀": 238,
  "᷁": 239,
  "᷄": 240,
  " ": 241,
  "​": 242,
  "‌": 243,
  "‍": 244,
  "‎": 245,
  "‏": 246,
  "–": 247,
  "—": 248,
  "―": 249,
  "‘": 250,
  "’": 251,
  "“": 252,
  "”": 253,
  "•": 254,
  "‥": 255,
  "…": 256,
  "‧": 257,
  "‬": 258,
  "′": 259,
  "‵": 260,
  "※": 261,
  "‼": 262,
  "⁍": 263,
  "⁎": 264,
  " ": 265,
  "⁠": 266,
  "⁽": 267,
  "⁾": 268,
  "₂": 269,
  "⃐": 270,
  "⃣": 271,
  "℃": 272,
  "™": 273,
  "Ⅰ": 274,
  "Ⅱ": 275,
  "Ⅲ": 276,
  "←": 277,
  "↑": 278,
  "→": 279,
  "↓": 280,
  "↗": 281,
  "↘": 282,
  "∀": 283,
  "∕": 284,
  "√": 285,
  "∠": 286,
  "∣": 287,
  "∨": 288,
  "∩": 289,
  "∶": 290,
  "≈": 291,
  "≠": 292,
  "≡": 293,
  "≥": 294,
  "≦": 295,
  "≧": 296,
  "⊂": 297,
  "⊙": 298,
  "⋯": 299,
  "⌨": 300,
  "①": 301,
  "②": 302,
  "③": 303,
  "④": 304,
  "⑤": 305,
  "⑥": 306,
  "⑦": 307,
  "⑧": 308,
  "⑨": 309,
  "⒌": 310,
  "⒍": 311,
  "⒛": 312,
  "ⓢ": 313,
  "⓷": 314,
  "⓺": 315,
  "─": 316,
  "━": 317,
  "│": 318,
  "┄": 319,
  "┆": 320,
  "┈": 321,
  "┊": 322,
  "┌": 323,
  "┐": 324,
  "└": 325,
  "┘": 326,
  "├": 327,
  "┤": 328,
  "┴": 329,
  "═": 330,
  "╧": 331,
  "╭": 332,
  "╮": 333,
  "╯": 334,
  "╰": 335,
  "╱": 336,
  "╲": 337,
  "▃": 338,
  "▄": 339,
  "▅": 340,
  "▇": 341,
  "█": 342,
  "▉": 343,
  "▌": 344,
  "▏": 345,
  "▓": 346,
  "▔": 347,
  "▕": 348,
  "■": 349,
  "□": 350,
  "▲": 351,
  "△": 352,
  "▽": 353,
  "◆": 354,
  "◈": 355,
  "◉": 356,
  "○": 357,
  "◎": 358,
  "●": 359,
  "◔": 360,
  "◡": 361,
  "◢": 362,
  "◣": 363,
  "◤": 364,
  "◥": 365,
  "☁": 366,
  "☂": 367,
  "★": 368,
  "☆": 369,
  "☎": 370,
  "☜": 371,
  "☹": 372,
  "☺": 373,
  "♀": 374,
  "♂": 375,
  "♠": 376,
  "♡": 377,
  "♤": 378,
  "♥": 379,
  "⚈": 380,
  "⚽": 381,
  "⛲": 382,
  "✂": 383,
  "✅": 384,
  "✈": 385,
  "✌": 386,
  "✍": 387,
  "✔": 388,
  "✨": 389,
  "❁": 390,
  "❌": 391,
  "❓": 392,
  "❗": 393,
  "❛": 394,
  "❤": 395,
  "❶": 396,
  "❷": 397,
  "❸": 398,
  "❻": 399,
  "❼": 400,
  "➕": 401,
  "➗": 402,
  "➡": 403,
  "⬆": 404,
  "⬇": 405,
  "⭕": 406,
  "　": 407,
  "、": 408,
  "。": 409,
  "〃": 410,
  "々": 411,
  "〇": 412,
  "〈": 413,
  "〉": 414,
  "《": 415,
  "》": 416,
  "「": 417,
  "」": 418,
  "『": 419,
  "』": 420,
  "【": 421,
  "】": 422,
  "〒": 423,
  "〔": 424,
  "〕": 425,
  "〖": 426,
  "〗": 427,
  "〜": 428,
  "〝": 429,
  "〞": 430,
  "ぁ": 431,
  "あ": 432,
  "い": 433,
  "ぅ": 434,
  "う": 435,
  "え": 436,
  "お": 437,
  "か": 438,
  "が": 439,
  "き": 440,
  "ぎ": 441,
  "く": 442,
  "ぐ": 443,
  "け": 444,
  "げ": 445,
  "こ": 446,
  "ご": 447,
  "さ": 448,
  "ざ": 449,
  "し": 450,
  "じ": 451,
  "す": 452,
  "ず": 453,
  "せ": 454,
  "そ": 455,
  "ぞ": 456,
  "た": 457,
  "だ": 458,
  "ち": 459,
  "っ": 460,
  "つ": 461,
  "づ": 462,
  "て": 463,
  "で": 464,
  "と": 465,
  "ど": 466,
  "な": 467,
  "に": 468,
  "ぬ": 469,
  "ね": 470,
  "の": 471,
  "は": 472,
  "ば": 473,
  "ぱ": 474,
  "ひ": 475,
  "び": 476,
  "ふ": 477,
  "ぶ": 478,
  "ぷ": 479,
  "へ": 480,
  "べ": 481,
  "ほ": 482,
  "ぼ": 483,
  "ぽ": 484,
  "ま": 485,
  "み": 486,
  "む": 487,
  "め": 488,
  "も": 489,
  "ゃ": 490,
  "や": 491,
  "ゅ": 492,
  "ゆ": 493,
  "ょ": 494,
  "よ": 495,
  "ら": 496,
  "り": 497,
  "る": 498,
  "れ": 499,
  "ろ": 500,
  "わ": 501,
  "を": 502,
  "ん": 503,
  "゜": 504,
  "ァ": 505,
  "ア": 506,
  "ィ": 507,
  "イ": 508,
  "ウ": 509,
  "ェ": 510,
  "エ": 511,
  "ォ": 512,
  "オ": 513,
  "カ": 514,
  "ガ": 515,
  "キ": 516,
  "ギ": 517,
  "ク": 518,
  "グ": 519,
  "ケ": 520,
  "ゲ": 521,
  "コ": 522,
  "ゴ": 523,
  "サ": 524,
  "ザ": 525,
  "シ": 526,
  "ジ": 527,
  "ス": 528,
  "ズ": 529,
  "セ": 530,
  "ゼ": 531,
  "ソ": 532,
  "タ": 533,
  "ダ": 534,
  "チ": 535,
  "ッ": 536,
  "ツ": 537,
  "テ": 538,
  "デ": 539,
  "ト": 540,
  "ド": 541,
  "ナ": 542,
  "ニ": 543,
  "ネ": 544,
  "ノ": 545,
  "ハ": 546,
  "バ": 547,
  "パ": 548,
  "ヒ": 549,
  "ビ": 550,
  "ピ": 551,
  "フ": 552,
  "ブ": 553,
  "プ": 554,
  "ヘ": 555,
  "ベ": 556,
  "ペ": 557,
  "ホ": 558,
  "ボ": 559,
  "ポ": 560,
  "マ": 561,
  "ミ": 562,
  "ム": 563,
  "メ": 564,
  "モ": 565,
  "ャ": 566,
  "ヤ": 567,
  "ュ": 568,
  "ョ": 569,
  "ヨ": 570,
  "ラ": 571,
  "リ": 572,
  "ル": 573,
  "レ": 574,
  "ロ": 575,
  "ワ": 576,
  "ン": 577,
  "・": 578,
  "ー": 579,
  "ヽ": 580,
  "ヾ": 581,
  "ㄅ": 582,
  "ㄆ": 583,
  "ㄇ": 584,
  "ㄈ": 585,
  "ㄉ": 586,
  "ㄊ": 587,
  "ㄋ": 588,
  "ㄌ": 589,
  "ㄍ": 590,
  "ㄎ": 591,
  "ㄏ": 592,
  "ㄐ": 593,
  "ㄑ": 594,
  "ㄒ": 595,
  "ㄓ": 596,
  "ㄔ": 597,
  "ㄕ": 598,
  "ㄖ": 599,
  "ㄗ": 600,
  "ㄘ": 601,
  "ㄙ": 602,
  "ㄚ": 603,
  "ㄛ": 604,
  "ㄜ": 605,
  "ㄝ": 606,
  "ㄞ": 607,
  "ㄟ": 608,
  "ㄠ": 609,
  "ㄡ": 610,
  "ㄢ": 611,
  "ㄣ": 612,
  "ㄤ": 613,
  "ㄥ": 614,
  "ㄧ": 615,
  "ㄨ": 616,
  "ㄩ": 617,
  "㊗": 618,
  "㊙": 619,
  "㊣": 620,
  "㎡": 621,
  "㣲": 622,
  "䃟": 623,
  "䲠": 624,
  "䴓": 625,
  "一": 626,
  "丁": 627,
  "七": 628,
  "万": 629,
  "丈": 630,
  "三": 631,
  "上": 632,
  "下": 633,
  "不": 634,
  "与": 635,
  "丐": 636,
  "丑": 637,
  "专": 638,
  "且": 639,
  "丕": 640,
  "世": 641,
  "丗": 642,
  "丘": 643,
  "丙": 644,
  "业": 645,
  "丛": 646,
  "东": 647,
  "丝": 648,
  "丞": 649,
  "丟": 650,
  "丢": 651,
  "两": 652,
  "严": 653,
  "並": 654,
  "丧": 655,
  "丨": 656,
  "个": 657,
  "丫": 658,
  "中": 659,
  "丰": 660,
  "串": 661,
  "临": 662,
  "丶": 663,
  "丷": 664,
  "丸": 665,
  "丹": 666,
  "为": 667,
  "主": 668,
  "丼": 669,
  "丽": 670,
  "举": 671,
  "丿": 672,
  "乂": 673,
  "乃": 674,
  "久": 675,
  "么": 676,
  "义": 677,
  "之": 678,
  "乌": 679,
  "乍": 680,
  "乎": 681,
  "乏": 682,
  "乐": 683,
  "乒": 684,
  "乓": 685,
  "乔": 686,
  "乖": 687,
  "乘": 688,
  "乙": 689,
  "乛": 690,
  "乜": 691,
  "九": 692,
  "乞": 693,
  "也": 694,
  "习": 695,
  "乡": 696,
  "书": 697,
  "乩": 698,
  "买": 699,
  "乱": 700,
  "乳": 701,
  "乾": 702,
  "亂": 703,
  "了": 704,
  "予": 705,
  "争": 706,
  "事": 707,
  "二": 708,
  "于": 709,
  "亏": 710,
  "云": 711,
  "互": 712,
  "亓": 713,
  "五": 714,
  "井": 715,
  "亖": 716,
  "亘": 717,
  "亚": 718,
  "些": 719,
  "亜": 720,
  "亞": 721,
  "亟": 722,
  "亡": 723,
  "亢": 724,
  "交": 725,
  "亥": 726,
  "亦": 727,
  "产": 728,
  "亨": 729,
  "亩": 730,
  "享": 731,
  "京": 732,
  "亭": 733,
  "亮": 734,
  "亲": 735,
  "亵": 736,
  "亶": 737,
  "亸": 738,
  "人": 739,
  "亻": 740,
  "亿": 741,
  "什": 742,
  "仁": 743,
  "仄": 744,
  "仅": 745,
  "仆": 746,
  "仇": 747,
  "仈": 748,
  "今": 749,
  "介": 750,
  "仍": 751,
  "从": 752,
  "仑": 753,
  "仓": 754,
  "仔": 755,
  "仕": 756,
  "他": 757,
  "仗": 758,
  "付": 759,
  "仙": 760,
  "仝": 761,
  "仟": 762,
  "代": 763,
  "令": 764,
  "以": 765,
  "仨": 766,
  "仪": 767,
  "们": 768,
  "仰": 769,
  "仲": 770,
  "件": 771,
  "价": 772,
  "任": 773,
  "仼": 774,
  "份": 775,
  "仿": 776,
  "企": 777,
  "伄": 778,
  "伈": 779,
  "伊": 780,
  "伍": 781,
  "伎": 782,
  "伏": 783,
  "伐": 784,
  "休": 785,
  "众": 786,
  "优": 787,
  "伙": 788,
  "会": 789,
  "伞": 790,
  "伟": 791,
  "传": 792,
  "伤": 793,
  "伦": 794,
  "伪": 795,
  "伯": 796,
  "估": 797,
  "伴": 798,
  "伶": 799,
  "伸": 800,
  "伺": 801,
  "似": 802,
  "伽": 803,
  "但": 804,
  "佈": 805,
  "位": 806,
  "低": 807,
  "住": 808,
  "佐": 809,
  "佑": 810,
  "体": 811,
  "佔": 812,
  "何": 813,
  "佗": 814,
  "余": 815,
  "佚": 816,
  "佛": 817,
  "作": 818,
  "佞": 819,
  "佟": 820,
  "你": 821,
  "佢": 822,
  "佣": 823,
  "佤": 824,
  "佩": 825,
  "佬": 826,
  "佯": 827,
  "佰": 828,
  "佳": 829,
  "併": 830,
  "佻": 831,
  "佼": 832,
  "使": 833,
  "侃": 834,
  "侄": 835,
  "來": 836,
  "侈": 837,
  "侉": 838,
  "例": 839,
  "侍": 840,
  "侏": 841,
  "侖": 842,
  "侗": 843,
  "供": 844,
  "依": 845,
  "侠": 846,
  "価": 847,
  "侣": 848,
  "侦": 849,
  "侧": 850,
  "侨": 851,
  "侩": 852,
  "侬": 853,
  "侮": 854,
  "侯": 855,
  "侵": 856,
  "侶": 857,
  "侷": 858,
  "便": 859,
  "係": 860,
  "促": 861,
  "俄": 862,
  "俊": 863,
  "俎": 864,
  "俏": 865,
  "俐": 866,
  "俑": 867,
  "俗": 868,
  "俘": 869,
  "俚": 870,
  "保": 871,
  "俞": 872,
  "俠": 873,
  "信": 874,
  "俩": 875,
  "俪": 876,
  "俭": 877,
  "修": 878,
  "俯": 879,
  "俱": 880,
  "俳": 881,
  "俸": 882,
  "俺": 883,
  "俾": 884,
  "俿": 885,
  "倆": 886,
  "倉": 887,
  "個": 888,
  "倍": 889,
  "們": 890,
  "倒": 891,
  "倔": 892,
  "倖": 893,
  "倘": 894,
  "候": 895,
  "倚": 896,
  "倜": 897,
  "借": 898,
  "倡": 899,
  "値": 900,
  "倦": 901,
  "倩": 902,
  "倪": 903,
  "倫": 904,
  "倭": 905,
  "债": 906,
  "值": 907,
  "倾": 908,
  "偃": 909,
  "假": 910,
  "偉": 911,
  "偎": 912,
  "偏": 913,
  "偕": 914,
  "做": 915,
  "停": 916,
  "健": 917,
  "偲": 918,
  "側": 919,
  "偵": 920,
  "偶": 921,
  "偷": 922,
  "偽": 923,
  "偿": 924,
  "傀": 925,
  "傅": 926,
  "傍": 927,
  "傑": 928,
  "傘": 929,
  "備": 930,
  "傢": 931,
  "傣": 932,
  "傥": 933,
  "储": 934,
  "催": 935,
  "傭": 936,
  "傲": 937,
  "傳": 938,
  "債": 939,
  "傷": 940,
  "傻": 941,
  "傾": 942,
  "僅": 943,
  "働": 944,
  "像": 945,
  "僑": 946,
  "僕": 947,
  "僖": 948,
  "僚": 949,
  "僧": 950,
  "僮": 951,
  "僱": 952,
  "僵": 953,
  "價": 954,
  "僻": 955,
  "儀": 956,
  "儂": 957,
  "億": 958,
  "儆": 959,
  "儍": 960,
  "儒": 961,
  "儘": 962,
  "償": 963,
  "儡": 964,
  "優": 965,
  "儲": 966,
  "儿": 967,
  "兀": 968,
  "允": 969,
  "元": 970,
  "兄": 971,
  "充": 972,
  "兆": 973,
  "兇": 974,
  "先": 975,
  "光": 976,
  "克": 977,
  "兌": 978,
  "免": 979,
  "兑": 980,
  "兒": 981,
  "兔": 982,
  "兖": 983,
  "党": 984,
  "兜": 985,
  "兢": 986,
  "入": 987,
  "內": 988,
  "全": 989,
  "兩": 990,
  "八": 991,
  "公": 992,
  "六": 993,
  "兮": 994,
  "兯": 995,
  "兰": 996,
  "共": 997,
  "兲": 998,
  "关": 999,
  "兴": 1000,
  "兵": 1001,
  "其": 1002,
  "具": 1003,
  "典": 1004,
  "兹": 1005,
  "养": 1006,
  "兼": 1007,
  "兽": 1008,
  "冀": 1009,
  "内": 1010,
  "円": 1011,
  "冇": 1012,
  "冈": 1013,
  "冉": 1014,
  "冊": 1015,
  "册": 1016,
  "再": 1017,
  "冏": 1018,
  "冒": 1019,
  "冕": 1020,
  "冗": 1021,
  "写": 1022,
  "军": 1023,
  "农": 1024,
  "冠": 1025,
  "冢": 1026,
  "冤": 1027,
  "冥": 1028,
  "冬": 1029,
  "冯": 1030,
  "冰": 1031,
  "冲": 1032,
  "决": 1033,
  "况": 1034,
  "冶": 1035,
  "冷": 1036,
  "冻": 1037,
  "冼": 1038,
  "净": 1039,
  "凄": 1040,
  "准": 1041,
  "凉": 1042,
  "凋": 1043,
  "凌": 1044,
  "凍": 1045,
  "减": 1046,
  "凑": 1047,
  "凛": 1048,
  "凜": 1049,
  "凝": 1050,
  "几": 1051,
  "凡": 1052,
  "凤": 1053,
  "処": 1054,
  "凭": 1055,
  "凯": 1056,
  "凰": 1057,
  "凱": 1058,
  "凳": 1059,
  "凶": 1060,
  "凸": 1061,
  "凹": 1062,
  "出": 1063,
  "击": 1064,
  "函": 1065,
  "凿": 1066,
  "刀": 1067,
  "刁": 1068,
  "刂": 1069,
  "刃": 1070,
  "分": 1071,
  "切": 1072,
  "刈": 1073,
  "刊": 1074,
  "刍": 1075,
  "刑": 1076,
  "划": 1077,
  "列": 1078,
  "刘": 1079,
  "则": 1080,
  "刚": 1081,
  "创": 1082,
  "初": 1083,
  "删": 1084,
  "判": 1085,
  "別": 1086,
  "刨": 1087,
  "利": 1088,
  "刪": 1089,
  "别": 1090,
  "刮": 1091,
  "到": 1092,
  "制": 1093,
  "刷": 1094,
  "券": 1095,
  "刹": 1096,
  "刺": 1097,
  "刻": 1098,
  "刽": 1099,
  "剁": 1100,
  "剂": 1101,
  "剃": 1102,
  "則": 1103,
  "削": 1104,
  "剋": 1105,
  "剌": 1106,
  "前": 1107,
  "剎": 1108,
  "剐": 1109,
  "剑": 1110,
  "剔": 1111,
  "剖": 1112,
  "剛": 1113,
  "剝": 1114,
  "剥": 1115,
  "剧": 1116,
  "剩": 1117,
  "剪": 1118,
  "剮": 1119,
  "副": 1120,
  "割": 1121,
  "創": 1122,
  "剷": 1123,
  "剽": 1124,
  "剿": 1125,
  "劃": 1126,
  "劇": 1127,
  "劈": 1128,
  "劉": 1129,
  "劍": 1130,
  "劑": 1131,
  "力": 1132,
  "劝": 1133,
  "办": 1134,
  "功": 1135,
  "加": 1136,
  "务": 1137,
  "劣": 1138,
  "动": 1139,
  "助": 1140,
  "努": 1141,
  "劫": 1142,
  "励": 1143,
  "劲": 1144,
  "劳": 1145,
  "劵": 1146,
  "劾": 1147,
  "势": 1148,
  "勁": 1149,
  "勃": 1150,
  "勇": 1151,
  "勉": 1152,
  "勋": 1153,
  "勐": 1154,
  "勒": 1155,
  "動": 1156,
  "勖": 1157,
  "勗": 1158,
  "勘": 1159,
  "務": 1160,
  "勝": 1161,
  "勞": 1162,
  "募": 1163,
  "勢": 1164,
  "勤": 1165,
  "勰": 1166,
  "勳": 1167,
  "勵": 1168,
  "勸": 1169,
  "勺": 1170,
  "勾": 1171,
  "勿": 1172,
  "匀": 1173,
  "包": 1174,
  "匆": 1175,
  "匈": 1176,
  "匍": 1177,
  "匐": 1178,
  "匕": 1179,
  "化": 1180,
  "北": 1181,
  "匙": 1182,
  "匚": 1183,
  "匠": 1184,
  "匡": 1185,
  "匣": 1186,
  "匪": 1187,
  "匮": 1188,
  "匯": 1189,
  "匹": 1190,
  "区": 1191,
  "医": 1192,
  "匾": 1193,
  "匿": 1194,
  "區": 1195,
  "十": 1196,
  "千": 1197,
  "卅": 1198,
  "升": 1199,
  "午": 1200,
  "卉": 1201,
  "半": 1202,
  "卍": 1203,
  "华": 1204,
  "协": 1205,
  "卑": 1206,
  "卒": 1207,
  "卓": 1208,
  "協": 1209,
  "单": 1210,
  "卖": 1211,
  "南": 1212,
  "博": 1213,
  "卜": 1214,
  "占": 1215,
  "卡": 1216,
  "卢": 1217,
  "卤": 1218,
  "卦": 1219,
  "卧": 1220,
  "卫": 1221,
  "卯": 1222,
  "印": 1223,
  "危": 1224,
  "即": 1225,
  "却": 1226,
  "卵": 1227,
  "卷": 1228,
  "卸": 1229,
  "卻": 1230,
  "卿": 1231,
  "厂": 1232,
  "厄": 1233,
  "厅": 1234,
  "历": 1235,
  "厉": 1236,
  "压": 1237,
  "厌": 1238,
  "厕": 1239,
  "厘": 1240,
  "厚": 1241,
  "厝": 1242,
  "厞": 1243,
  "原": 1244,
  "厢": 1245,
  "厥": 1246,
  "厦": 1247,
  "厨": 1248,
  "厭": 1249,
  "厮": 1250,
  "厲": 1251,
  "去": 1252,
  "县": 1253,
  "叁": 1254,
  "参": 1255,
  "參": 1256,
  "又": 1257,
  "叉": 1258,
  "及": 1259,
  "友": 1260,
  "双": 1261,
  "反": 1262,
  "収": 1263,
  "发": 1264,
  "叔": 1265,
  "取": 1266,
  "受": 1267,
  "变": 1268,
  "叙": 1269,
  "叛": 1270,
  "叟": 1271,
  "叠": 1272,
  "叢": 1273,
  "口": 1274,
  "古": 1275,
  "句": 1276,
  "另": 1277,
  "叨": 1278,
  "叩": 1279,
  "只": 1280,
  "叫": 1281,
  "召": 1282,
  "叭": 1283,
  "叮": 1284,
  "可": 1285,
  "台": 1286,
  "叱": 1287,
  "史": 1288,
  "右": 1289,
  "叵": 1290,
  "叶": 1291,
  "号": 1292,
  "司": 1293,
  "叹": 1294,
  "叼": 1295,
  "叽": 1296,
  "吁": 1297,
  "吃": 1298,
  "各": 1299,
  "吆": 1300,
  "合": 1301,
  "吉": 1302,
  "吊": 1303,
  "吋": 1304,
  "同": 1305,
  "名": 1306,
  "后": 1307,
  "吏": 1308,
  "吐": 1309,
  "向": 1310,
  "吒": 1311,
  "吓": 1312,
  "吔": 1313,
  "吕": 1314,
  "吖": 1315,
  "吗": 1316,
  "君": 1317,
  "吝": 1318,
  "吞": 1319,
  "吟": 1320,
  "吠": 1321,
  "吡": 1322,
  "否": 1323,
  "吧": 1324,
  "吨": 1325,
  "吩": 1326,
  "含": 1327,
  "听": 1328,
  "吭": 1329,
  "吮": 1330,
  "启": 1331,
  "吱": 1332,
  "吲": 1333,
  "吳": 1334,
  "吴": 1335,
  "吵": 1336,
  "吶": 1337,
  "吸": 1338,
  "吹": 1339,
  "吻": 1340,
  "吼": 1341,
  "吾": 1342,
  "呀": 1343,
  "呂": 1344,
  "呃": 1345,
  "呆": 1346,
  "呈": 1347,
  "告": 1348,
  "呋": 1349,
  "呎": 1350,
  "呐": 1351,
  "呓": 1352,
  "呔": 1353,
  "呕": 1354,
  "呖": 1355,
  "呗": 1356,
  "员": 1357,
  "呛": 1358,
  "呜": 1359,
  "呡": 1360,
  "呢": 1361,
  "呤": 1362,
  "呦": 1363,
  "周": 1364,
  "呱": 1365,
  "呲": 1366,
  "味": 1367,
  "呵": 1368,
  "呷": 1369,
  "呸": 1370,
  "呻": 1371,
  "呼": 1372,
  "命": 1373,
  "呿": 1374,
  "咀": 1375,
  "咁": 1376,
  "咄": 1377,
  "咆": 1378,
  "咋": 1379,
  "和": 1380,
  "咎": 1381,
  "咏": 1382,
  "咐": 1383,
  "咒": 1384,
  "咔": 1385,
  "咕": 1386,
  "咖": 1387,
  "咗": 1388,
  "咘": 1389,
  "咙": 1390,
  "咚": 1391,
  "咤": 1392,
  "咦": 1393,
  "咧": 1394,
  "咨": 1395,
  "咩": 1396,
  "咪": 1397,
  "咫": 1398,
  "咬": 1399,
  "咯": 1400,
  "咱": 1401,
  "咲": 1402,
  "咳": 1403,
  "咸": 1404,
  "咻": 1405,
  "咽": 1406,
  "咿": 1407,
  "哀": 1408,
  "品": 1409,
  "哄": 1410,
  "哆": 1411,
  "哇": 1412,
  "哈": 1413,
  "哉": 1414,
  "哋": 1415,
  "哌": 1416,
  "响": 1417,
  "哎": 1418,
  "哏": 1419,
  "哑": 1420,
  "哒": 1421,
  "哔": 1422,
  "哕": 1423,
  "哗": 1424,
  "哚": 1425,
  "哟": 1426,
  "員": 1427,
  "哥": 1428,
  "哦": 1429,
  "哧": 1430,
  "哨": 1431,
  "哩": 1432,
  "哪": 1433,
  "哭": 1434,
  "哮": 1435,
  "哲": 1436,
  "哺": 1437,
  "哼": 1438,
  "唄": 1439,
  "唆": 1440,
  "唇": 1441,
  "唉": 1442,
  "唏": 1443,
  "唐": 1444,
  "唑": 1445,
  "唓": 1446,
  "唔": 1447,
  "唠": 1448,
  "唤": 1449,
  "唧": 1450,
  "唫": 1451,
  "唬": 1452,
  "售": 1453,
  "唯": 1454,
  "唰": 1455,
  "唱": 1456,
  "唳": 1457,
  "唷": 1458,
  "唸": 1459,
  "唾": 1460,
  "唿": 1461,
  "啃": 1462,
  "啄": 1463,
  "商": 1464,
  "啉": 1465,
  "啊": 1466,
  "問": 1467,
  "啓": 1468,
  "啖": 1469,
  "啜": 1470,
  "啞": 1471,
  "啟": 1472,
  "啡": 1473,
  "啤": 1474,
  "啥": 1475,
  "啦": 1476,
  "啧": 1477,
  "啪": 1478,
  "啬": 1479,
  "啭": 1480,
  "啮": 1481,
  "啰": 1482,
  "啵": 1483,
  "啶": 1484,
  "啸": 1485,
  "啼": 1486,
  "啾": 1487,
  "喀": 1488,
  "喂": 1489,
  "喃": 1490,
  "善": 1491,
  "喆": 1492,
  "喇": 1493,
  "喉": 1494,
  "喊": 1495,
  "喋": 1496,
  "喔": 1497,
  "喘": 1498,
  "喙": 1499,
  "喚": 1500,
  "喜": 1501,
  "喝": 1502,
  "喧": 1503,
  "喪": 1504,
  "喬": 1505,
  "單": 1506,
  "喰": 1507,
  "喱": 1508,
  "喲": 1509,
  "喳": 1510,
  "喵": 1511,
  "喷": 1512,
  "喹": 1513,
  "喺": 1514,
  "喻": 1515,
  "喽": 1516,
  "嗅": 1517,
  "嗆": 1518,
  "嗎": 1519,
  "嗐": 1520,
  "嗑": 1521,
  "嗒": 1522,
  "嗓": 1523,
  "嗖": 1524,
  "嗚": 1525,
  "嗜": 1526,
  "嗝": 1527,
  "嗟": 1528,
  "嗡": 1529,
  "嗣": 1530,
  "嗤": 1531,
  "嗦": 1532,
  "嗨": 1533,
  "嗪": 1534,
  "嗯": 1535,
  "嗱": 1536,
  "嗲": 1537,
  "嗶": 1538,
  "嗷": 1539,
  "嗽": 1540,
  "嘀": 1541,
  "嘅": 1542,
  "嘆": 1543,
  "嘈": 1544,
  "嘉": 1545,
  "嘌": 1546,
  "嘍": 1547,
  "嘎": 1548,
  "嘔": 1549,
  "嘖": 1550,
  "嘗": 1551,
  "嘘": 1552,
  "嘚": 1553,
  "嘛": 1554,
  "嘞": 1555,
  "嘟": 1556,
  "嘢": 1557,
  "嘤": 1558,
  "嘩": 1559,
  "嘬": 1560,
  "嘭": 1561,
  "嘯": 1562,
  "嘰": 1563,
  "嘱": 1564,
  "嘲": 1565,
  "嘴": 1566,
  "嘶": 1567,
  "嘻": 1568,
  "嘿": 1569,
  "噁": 1570,
  "噎": 1571,
  "噐": 1572,
  "噓": 1573,
  "噔": 1574,
  "噗": 1575,
  "噙": 1576,
  "噜": 1577,
  "噢": 1578,
  "噤": 1579,
  "器": 1580,
  "噩": 1581,
  "噪": 1582,
  "噬": 1583,
  "噱": 1584,
  "噴": 1585,
  "噶": 1586,
  "噸": 1587,
  "噹": 1588,
  "噻": 1589,
  "噼": 1590,
  "嚇": 1591,
  "嚎": 1592,
  "嚏": 1593,
  "嚐": 1594,
  "嚕": 1595,
  "嚣": 1596,
  "嚨": 1597,
  "嚯": 1598,
  "嚴": 1599,
  "嚶": 1600,
  "嚷": 1601,
  "嚼": 1602,
  "囂": 1603,
  "囉": 1604,
  "囊": 1605,
  "囗": 1606,
  "囚": 1607,
  "四": 1608,
  "囝": 1609,
  "回": 1610,
  "因": 1611,
  "囡": 1612,
  "团": 1613,
  "囤": 1614,
  "囧": 1615,
  "园": 1616,
  "囯": 1617,
  "困": 1618,
  "囱": 1619,
  "围": 1620,
  "囵": 1621,
  "固": 1622,
  "国": 1623,
  "图": 1624,
  "囿": 1625,
  "圃": 1626,
  "圆": 1627,
  "圈": 1628,
  "國": 1629,
  "圌": 1630,
  "圍": 1631,
  "園": 1632,
  "圓": 1633,
  "圖": 1634,
  "團": 1635,
  "土": 1636,
  "圣": 1637,
  "圧": 1638,
  "在": 1639,
  "圩": 1640,
  "圭": 1641,
  "地": 1642,
  "圳": 1643,
  "场": 1644,
  "圾": 1645,
  "址": 1646,
  "坂": 1647,
  "均": 1648,
  "坊": 1649,
  "坍": 1650,
  "坎": 1651,
  "坏": 1652,
  "坐": 1653,
  "坑": 1654,
  "块": 1655,
  "坚": 1656,
  "坛": 1657,
  "坝": 1658,
  "坞": 1659,
  "坟": 1660,
  "坠": 1661,
  "坡": 1662,
  "坤": 1663,
  "坦": 1664,
  "坨": 1665,
  "坪": 1666,
  "坯": 1667,
  "坳": 1668,
  "坷": 1669,
  "坻": 1670,
  "垂": 1671,
  "垃": 1672,
  "垄": 1673,
  "型": 1674,
  "垒": 1675,
  "垡": 1676,
  "垢": 1677,
  "垣": 1678,
  "垦": 1679,
  "垩": 1680,
  "垫": 1681,
  "垮": 1682,
  "埂": 1683,
  "埃": 1684,
  "埋": 1685,
  "城": 1686,
  "埔": 1687,
  "域": 1688,
  "埠": 1689,
  "執": 1690,
  "培": 1691,
  "基": 1692,
  "堀": 1693,
  "堂": 1694,
  "堅": 1695,
  "堆": 1696,
  "堇": 1697,
  "堑": 1698,
  "堕": 1699,
  "堡": 1700,
  "堤": 1701,
  "堪": 1702,
  "堰": 1703,
  "報": 1704,
  "場": 1705,
  "堵": 1706,
  "塊": 1707,
  "塌": 1708,
  "塑": 1709,
  "塔": 1710,
  "塗": 1711,
  "塘": 1712,
  "塞": 1713,
  "填": 1714,
  "塵": 1715,
  "塾": 1716,
  "境": 1717,
  "墅": 1718,
  "墊": 1719,
  "墓": 1720,
  "墙": 1721,
  "墜": 1722,
  "增": 1723,
  "墟": 1724,
  "墨": 1725,
  "墩": 1726,
  "墮": 1727,
  "墳": 1728,
  "墻": 1729,
  "壁": 1730,
  "壆": 1731,
  "壇": 1732,
  "壓": 1733,
  "壕": 1734,
  "壘": 1735,
  "壞": 1736,
  "壟": 1737,
  "壢": 1738,
  "壤": 1739,
  "士": 1740,
  "壬": 1741,
  "壮": 1742,
  "壯": 1743,
  "声": 1744,
  "壳": 1745,
  "壶": 1746,
  "壹": 1747,
  "壺": 1748,
  "壽": 1749,
  "夂": 1750,
  "处": 1751,
  "备": 1752,
  "変": 1753,
  "复": 1754,
  "夏": 1755,
  "夕": 1756,
  "外": 1757,
  "夙": 1758,
  "多": 1759,
  "夜": 1760,
  "够": 1761,
  "夠": 1762,
  "夢": 1763,
  "夥": 1764,
  "大": 1765,
  "天": 1766,
  "太": 1767,
  "夫": 1768,
  "夭": 1769,
  "央": 1770,
  "夯": 1771,
  "失": 1772,
  "头": 1773,
  "夶": 1774,
  "夷": 1775,
  "夸": 1776,
  "夹": 1777,
  "夺": 1778,
  "夾": 1779,
  "奂": 1780,
  "奄": 1781,
  "奇": 1782,
  "奈": 1783,
  "奉": 1784,
  "奋": 1785,
  "奎": 1786,
  "奏": 1787,
  "契": 1788,
  "奔": 1789,
  "奕": 1790,
  "奖": 1791,
  "套": 1792,
  "奘": 1793,
  "奚": 1794,
  "奠": 1795,
  "奢": 1796,
  "奥": 1797,
  "奧": 1798,
  "奪": 1799,
  "奮": 1800,
  "女": 1801,
  "奴": 1802,
  "奶": 1803,
  "奸": 1804,
  "她": 1805,
  "好": 1806,
  "如": 1807,
  "妃": 1808,
  "妄": 1809,
  "妆": 1810,
  "妇": 1811,
  "妈": 1812,
  "妊": 1813,
  "妍": 1814,
  "妒": 1815,
  "妓": 1816,
  "妖": 1817,
  "妗": 1818,
  "妙": 1819,
  "妝": 1820,
  "妞": 1821,
  "妤": 1822,
  "妥": 1823,
  "妨": 1824,
  "妩": 1825,
  "妮": 1826,
  "妲": 1827,
  "妳": 1828,
  "妹": 1829,
  "妻": 1830,
  "妾": 1831,
  "姆": 1832,
  "姊": 1833,
  "始": 1834,
  "姍": 1835,
  "姐": 1836,
  "姑": 1837,
  "姓": 1838,
  "委": 1839,
  "姗": 1840,
  "姘": 1841,
  "姚": 1842,
  "姜": 1843,
  "姝": 1844,
  "姣": 1845,
  "姥": 1846,
  "姦": 1847,
  "姨": 1848,
  "姪": 1849,
  "姬": 1850,
  "姹": 1851,
  "姻": 1852,
  "姿": 1853,
  "威": 1854,
  "娃": 1855,
  "娄": 1856,
  "娅": 1857,
  "娆": 1858,
  "娇": 1859,
  "娉": 1860,
  "娓": 1861,
  "娘": 1862,
  "娛": 1863,
  "娜": 1864,
  "娟": 1865,
  "娠": 1866,
  "娥": 1867,
  "娩": 1868,
  "娱": 1869,
  "娲": 1870,
  "娴": 1871,
  "娶": 1872,
  "娼": 1873,
  "婆": 1874,
  "婉": 1875,
  "婊": 1876,
  "婕": 1877,
  "婚": 1878,
  "婢": 1879,
  "婦": 1880,
  "婧": 1881,
  "婪": 1882,
  "婬": 1883,
  "婭": 1884,
  "婴": 1885,
  "婵": 1886,
  "婶": 1887,
  "婷": 1888,
  "婿": 1889,
  "媒": 1890,
  "媚": 1891,
  "媛": 1892,
  "媲": 1893,
  "媳": 1894,
  "媽": 1895,
  "媾": 1896,
  "嫁": 1897,
  "嫂": 1898,
  "嫉": 1899,
  "嫌": 1900,
  "嫔": 1901,
  "嫖": 1902,
  "嫡": 1903,
  "嫣": 1904,
  "嫦": 1905,
  "嫩": 1906,
  "嫰": 1907,
  "嫲": 1908,
  "嬉": 1909,
  "嬌": 1910,
  "嬛": 1911,
  "嬤": 1912,
  "嬰": 1913,
  "嬴": 1914,
  "嬷": 1915,
  "嬸": 1916,
  "孃": 1917,
  "子": 1918,
  "孑": 1919,
  "孓": 1920,
  "孔": 1921,
  "孕": 1922,
  "字": 1923,
  "存": 1924,
  "孙": 1925,
  "孚": 1926,
  "孜": 1927,
  "孝": 1928,
  "孟": 1929,
  "孢": 1930,
  "季": 1931,
  "孤": 1932,
  "学": 1933,
  "孩": 1934,
  "孫": 1935,
  "孬": 1936,
  "孰": 1937,
  "孳": 1938,
  "孵": 1939,
  "學": 1940,
  "孽": 1941,
  "宁": 1942,
  "它": 1943,
  "宅": 1944,
  "宇": 1945,
  "守": 1946,
  "安": 1947,
  "宋": 1948,
  "完": 1949,
  "宍": 1950,
  "宏": 1951,
  "宓": 1952,
  "宕": 1953,
  "宗": 1954,
  "官": 1955,
  "宙": 1956,
  "定": 1957,
  "宛": 1958,
  "宜": 1959,
  "宝": 1960,
  "实": 1961,
  "実": 1962,
  "宠": 1963,
  "审": 1964,
  "客": 1965,
  "宣": 1966,
  "室": 1967,
  "宦": 1968,
  "宪": 1969,
  "宫": 1970,
  "宮": 1971,
  "宰": 1972,
  "害": 1973,
  "宴": 1974,
  "宵": 1975,
  "家": 1976,
  "容": 1977,
  "宽": 1978,
  "宾": 1979,
  "宿": 1980,
  "寂": 1981,
  "寃": 1982,
  "寄": 1983,
  "寅": 1984,
  "密": 1985,
  "寇": 1986,
  "富": 1987,
  "寐": 1988,
  "寒": 1989,
  "寓": 1990,
  "寝": 1991,
  "寞": 1992,
  "察": 1993,
  "寡": 1994,
  "寢": 1995,
  "寥": 1996,
  "實": 1997,
  "寧": 1998,
  "寨": 1999,
  "審": 2000,
  "寫": 2001,
  "寬": 2002,
  "寮": 2003,
  "寰": 2004,
  "寵": 2005,
  "寶": 2006,
  "寸": 2007,
  "对": 2008,
  "寺": 2009,
  "寻": 2010,
  "导": 2011,
  "対": 2012,
  "寿": 2013,
  "封": 2014,
  "射": 2015,
  "将": 2016,
  "將": 2017,
  "專": 2018,
  "尉": 2019,
  "尊": 2020,
  "尋": 2021,
  "對": 2022,
  "導": 2023,
  "小": 2024,
  "少": 2025,
  "尓": 2026,
  "尔": 2027,
  "尕": 2028,
  "尖": 2029,
  "尘": 2030,
  "尚": 2031,
  "尝": 2032,
  "尤": 2033,
  "尧": 2034,
  "尬": 2035,
  "就": 2036,
  "尴": 2037,
  "尷": 2038,
  "尸": 2039,
  "尹": 2040,
  "尺": 2041,
  "尻": 2042,
  "尼": 2043,
  "尽": 2044,
  "尾": 2045,
  "尿": 2046,
  "局": 2047,
  "屁": 2048,
  "层": 2049,
  "屄": 2050,
  "居": 2051,
  "屆": 2052,
  "屈": 2053,
  "屉": 2054,
  "届": 2055,
  "屋": 2056,
  "屌": 2057,
  "屍": 2058,
  "屎": 2059,
  "屏": 2060,
  "屑": 2061,
  "展": 2062,
  "屙": 2063,
  "属": 2064,
  "屠": 2065,
  "屡": 2066,
  "層": 2067,
  "履": 2068,
  "屬": 2069,
  "屯": 2070,
  "山": 2071,
  "屹": 2072,
  "屿": 2073,
  "岁": 2074,
  "岂": 2075,
  "岌": 2076,
  "岐": 2077,
  "岑": 2078,
  "岔": 2079,
  "岖": 2080,
  "岗": 2081,
  "岚": 2082,
  "岛": 2083,
  "岡": 2084,
  "岥": 2085,
  "岩": 2086,
  "岭": 2087,
  "岱": 2088,
  "岳": 2089,
  "岷": 2090,
  "岸": 2091,
  "峇": 2092,
  "峙": 2093,
  "峡": 2094,
  "峥": 2095,
  "峦": 2096,
  "峨": 2097,
  "峭": 2098,
  "峰": 2099,
  "峱": 2100,
  "島": 2101,
  "峻": 2102,
  "峽": 2103,
  "崂": 2104,
  "崇": 2105,
  "崎": 2106,
  "崔": 2107,
  "崖": 2108,
  "崗": 2109,
  "崛": 2110,
  "崩": 2111,
  "崭": 2112,
  "崴": 2113,
  "崽": 2114,
  "嵋": 2115,
  "嵌": 2116,
  "嵩": 2117,
  "巅": 2118,
  "巍": 2119,
  "巒": 2120,
  "巔": 2121,
  "川": 2122,
  "州": 2123,
  "巡": 2124,
  "巢": 2125,
  "工": 2126,
  "左": 2127,
  "巧": 2128,
  "巨": 2129,
  "巩": 2130,
  "巫": 2131,
  "差": 2132,
  "己": 2133,
  "已": 2134,
  "巳": 2135,
  "巴": 2136,
  "巷": 2137,
  "巽": 2138,
  "巾": 2139,
  "巿": 2140,
  "币": 2141,
  "市": 2142,
  "布": 2143,
  "帅": 2144,
  "帆": 2145,
  "师": 2146,
  "希": 2147,
  "帐": 2148,
  "帑": 2149,
  "帕": 2150,
  "帖": 2151,
  "帘": 2152,
  "帚": 2153,
  "帛": 2154,
  "帜": 2155,
  "帝": 2156,
  "帥": 2157,
  "带": 2158,
  "帧": 2159,
  "師": 2160,
  "席": 2161,
  "帮": 2162,
  "帳": 2163,
  "帶": 2164,
  "帷": 2165,
  "常": 2166,
  "帼": 2167,
  "帽": 2168,
  "幂": 2169,
  "幄": 2170,
  "幅": 2171,
  "幌": 2172,
  "幔": 2173,
  "幕": 2174,
  "幛": 2175,
  "幟": 2176,
  "幡": 2177,
  "幢": 2178,
  "幣": 2179,
  "幫": 2180,
  "干": 2181,
  "平": 2182,
  "年": 2183,
  "并": 2184,
  "幸": 2185,
  "幹": 2186,
  "幺": 2187,
  "幻": 2188,
  "幼": 2189,
  "幽": 2190,
  "幾": 2191,
  "广": 2192,
  "広": 2193,
  "庄": 2194,
  "庆": 2195,
  "庇": 2196,
  "床": 2197,
  "序": 2198,
  "庐": 2199,
  "库": 2200,
  "应": 2201,
  "底": 2202,
  "庖": 2203,
  "店": 2204,
  "庙": 2205,
  "庚": 2206,
  "府": 2207,
  "庞": 2208,
  "废": 2209,
  "度": 2210,
  "座": 2211,
  "庫": 2212,
  "庭": 2213,
  "庵": 2214,
  "庶": 2215,
  "康": 2216,
  "庸": 2217,
  "庹": 2218,
  "廁": 2219,
  "廂": 2220,
  "廈": 2221,
  "廉": 2222,
  "廊": 2223,
  "廓": 2224,
  "廖": 2225,
  "廚": 2226,
  "廝": 2227,
  "廟": 2228,
  "廠": 2229,
  "廢": 2230,
  "廣": 2231,
  "廳": 2232,
  "延": 2233,
  "廷": 2234,
  "建": 2235,
  "廿": 2236,
  "开": 2237,
  "异": 2238,
  "弃": 2239,
  "弄": 2240,
  "弈": 2241,
  "弊": 2242,
  "式": 2243,
  "弑": 2244,
  "弒": 2245,
  "弓": 2246,
  "引": 2247,
  "弗": 2248,
  "弘": 2249,
  "弛": 2250,
  "弟": 2251,
  "张": 2252,
  "弥": 2253,
  "弦": 2254,
  "弧": 2255,
  "弩": 2256,
  "弭": 2257,
  "弯": 2258,
  "弱": 2259,
  "張": 2260,
  "強": 2261,
  "弹": 2262,
  "强": 2263,
  "弼": 2264,
  "弾": 2265,
  "彆": 2266,
  "彈": 2267,
  "彌": 2268,
  "彎": 2269,
  "归": 2270,
  "当": 2271,
  "录": 2272,
  "彗": 2273,
  "彙": 2274,
  "彝": 2275,
  "彡": 2276,
  "形": 2277,
  "彤": 2278,
  "彦": 2279,
  "彩": 2280,
  "彪": 2281,
  "彬": 2282,
  "彭": 2283,
  "彰": 2284,
  "影": 2285,
  "彷": 2286,
  "役": 2287,
  "彻": 2288,
  "彼": 2289,
  "彿": 2290,
  "往": 2291,
  "征": 2292,
  "径": 2293,
  "待": 2294,
  "徇": 2295,
  "很": 2296,
  "徊": 2297,
  "律": 2298,
  "後": 2299,
  "徐": 2300,
  "徑": 2301,
  "徒": 2302,
  "得": 2303,
  "徘": 2304,
  "徙": 2305,
  "從": 2306,
  "御": 2307,
  "復": 2308,
  "循": 2309,
  "微": 2310,
  "徵": 2311,
  "德": 2312,
  "徹": 2313,
  "徽": 2314,
  "心": 2315,
  "必": 2316,
  "忆": 2317,
  "忌": 2318,
  "忍": 2319,
  "忏": 2320,
  "忐": 2321,
  "忑": 2322,
  "忒": 2323,
  "忖": 2324,
  "志": 2325,
  "忘": 2326,
  "忙": 2327,
  "応": 2328,
  "忝": 2329,
  "忠": 2330,
  "忡": 2331,
  "忧": 2332,
  "快": 2333,
  "忱": 2334,
  "念": 2335,
  "忻": 2336,
  "忽": 2337,
  "忾": 2338,
  "忿": 2339,
  "怀": 2340,
  "态": 2341,
  "怂": 2342,
  "怄": 2343,
  "怅": 2344,
  "怎": 2345,
  "怒": 2346,
  "怔": 2347,
  "怕": 2348,
  "怖": 2349,
  "怜": 2350,
  "思": 2351,
  "怠": 2352,
  "怡": 2353,
  "急": 2354,
  "怦": 2355,
  "性": 2356,
  "怨": 2357,
  "怪": 2358,
  "怯": 2359,
  "怵": 2360,
  "总": 2361,
  "怼": 2362,
  "怿": 2363,
  "恁": 2364,
  "恃": 2365,
  "恆": 2366,
  "恋": 2367,
  "恍": 2368,
  "恐": 2369,
  "恒": 2370,
  "恕": 2371,
  "恙": 2372,
  "恚": 2373,
  "恢": 2374,
  "恣": 2375,
  "恤": 2376,
  "恥": 2377,
  "恨": 2378,
  "恩": 2379,
  "恪": 2380,
  "恫": 2381,
  "恬": 2382,
  "恭": 2383,
  "息": 2384,
  "恰": 2385,
  "恳": 2386,
  "恵": 2387,
  "恶": 2388,
  "恺": 2389,
  "恼": 2390,
  "恿": 2391,
  "悄": 2392,
  "悅": 2393,
  "悉": 2394,
  "悍": 2395,
  "悔": 2396,
  "悖": 2397,
  "悚": 2398,
  "悟": 2399,
  "悠": 2400,
  "患": 2401,
  "悦": 2402,
  "您": 2403,
  "悪": 2404,
  "悬": 2405,
  "悯": 2406,
  "悲": 2407,
  "悴": 2408,
  "悶": 2409,
  "悸": 2410,
  "悼": 2411,
  "情": 2412,
  "惆": 2413,
  "惈": 2414,
  "惊": 2415,
  "惋": 2416,
  "惑": 2417,
  "惕": 2418,
  "惘": 2419,
  "惚": 2420,
  "惜": 2421,
  "惟": 2422,
  "惠": 2423,
  "惡": 2424,
  "惦": 2425,
  "惧": 2426,
  "惨": 2427,
  "惩": 2428,
  "惫": 2429,
  "惭": 2430,
  "惮": 2431,
  "惯": 2432,
  "惰": 2433,
  "惱": 2434,
  "想": 2435,
  "惴": 2436,
  "惶": 2437,
  "惹": 2438,
  "惺": 2439,
  "愁": 2440,
  "愈": 2441,
  "愉": 2442,
  "愎": 2443,
  "意": 2444,
  "愕": 2445,
  "愚": 2446,
  "愛": 2447,
  "感": 2448,
  "愠": 2449,
  "愣": 2450,
  "愤": 2451,
  "愧": 2452,
  "愿": 2453,
  "慈": 2454,
  "態": 2455,
  "慌": 2456,
  "慎": 2457,
  "慑": 2458,
  "慕": 2459,
  "慘": 2460,
  "慚": 2461,
  "慟": 2462,
  "慢": 2463,
  "慣": 2464,
  "慧": 2465,
  "慨": 2466,
  "慫": 2467,
  "慮": 2468,
  "慰": 2469,
  "慵": 2470,
  "慶": 2471,
  "慷": 2472,
  "慾": 2473,
  "憂": 2474,
  "憋": 2475,
  "憎": 2476,
  "憐": 2477,
  "憑": 2478,
  "憔": 2479,
  "憤": 2480,
  "憧": 2481,
  "憨": 2482,
  "憩": 2483,
  "憫": 2484,
  "憬": 2485,
  "憲": 2486,
  "憶": 2487,
  "憾": 2488,
  "懂": 2489,
  "懇": 2490,
  "懈": 2491,
  "應": 2492,
  "懊": 2493,
  "懑": 2494,
  "懒": 2495,
  "懦": 2496,
  "懲": 2497,
  "懵": 2498,
  "懶": 2499,
  "懷": 2500,
  "懸": 2501,
  "懺": 2502,
  "懼": 2503,
  "懿": 2504,
  "戀": 2505,
  "戈": 2506,
  "戊": 2507,
  "戌": 2508,
  "戍": 2509,
  "戎": 2510,
  "戏": 2511,
  "成": 2512,
  "我": 2513,
  "戒": 2514,
  "戕": 2515,
  "或": 2516,
  "戗": 2517,
  "战": 2518,
  "戚": 2519,
  "戛": 2520,
  "戝": 2521,
  "戟": 2522,
  "截": 2523,
  "戮": 2524,
  "戰": 2525,
  "戲": 2526,
  "戳": 2527,
  "戴": 2528,
  "戶": 2529,
  "户": 2530,
  "戸": 2531,
  "戽": 2532,
  "戾": 2533,
  "房": 2534,
  "所": 2535,
  "扁": 2536,
  "扇": 2537,
  "扈": 2538,
  "扉": 2539,
  "手": 2540,
  "扌": 2541,
  "才": 2542,
  "扎": 2543,
  "扑": 2544,
  "扒": 2545,
  "打": 2546,
  "扔": 2547,
  "托": 2548,
  "扛": 2549,
  "扣": 2550,
  "扦": 2551,
  "执": 2552,
  "扩": 2553,
  "扪": 2554,
  "扫": 2555,
  "扬": 2556,
  "扭": 2557,
  "扮": 2558,
  "扯": 2559,
  "扰": 2560,
  "扳": 2561,
  "扶": 2562,
  "批": 2563,
  "扼": 2564,
  "找": 2565,
  "承": 2566,
  "技": 2567,
  "抄": 2568,
  "抉": 2569,
  "把": 2570,
  "抑": 2571,
  "抒": 2572,
  "抓": 2573,
  "投": 2574,
  "抖": 2575,
  "抗": 2576,
  "折": 2577,
  "抚": 2578,
  "抛": 2579,
  "抠": 2580,
  "抡": 2581,
  "抢": 2582,
  "护": 2583,
  "报": 2584,
  "抨": 2585,
  "披": 2586,
  "抬": 2587,
  "抱": 2588,
  "抵": 2589,
  "抹": 2590,
  "押": 2591,
  "抽": 2592,
  "抿": 2593,
  "拂": 2594,
  "担": 2595,
  "拆": 2596,
  "拇": 2597,
  "拈": 2598,
  "拉": 2599,
  "拋": 2600,
  "拌": 2601,
  "拍": 2602,
  "拎": 2603,
  "拐": 2604,
  "拒": 2605,
  "拓": 2606,
  "拔": 2607,
  "拖": 2608,
  "拗": 2609,
  "拘": 2610,
  "拙": 2611,
  "拚": 2612,
  "招": 2613,
  "拜": 2614,
  "拟": 2615,
  "拢": 2616,
  "拣": 2617,
  "拥": 2618,
  "拦": 2619,
  "拧": 2620,
  "拨": 2621,
  "择": 2622,
  "括": 2623,
  "拭": 2624,
  "拯": 2625,
  "拱": 2626,
  "拳": 2627,
  "拴": 2628,
  "拷": 2629,
  "拼": 2630,
  "拽": 2631,
  "拾": 2632,
  "拿": 2633,
  "持": 2634,
  "挂": 2635,
  "指": 2636,
  "按": 2637,
  "挎": 2638,
  "挑": 2639,
  "挖": 2640,
  "挚": 2641,
  "挝": 2642,
  "挞": 2643,
  "挟": 2644,
  "挠": 2645,
  "挡": 2646,
  "挣": 2647,
  "挤": 2648,
  "挥": 2649,
  "挨": 2650,
  "挪": 2651,
  "挫": 2652,
  "振": 2653,
  "挺": 2654,
  "挽": 2655,
  "挾": 2656,
  "捂": 2657,
  "捅": 2658,
  "捆": 2659,
  "捉": 2660,
  "捋": 2661,
  "捌": 2662,
  "捍": 2663,
  "捎": 2664,
  "捏": 2665,
  "捐": 2666,
  "捕": 2667,
  "捞": 2668,
  "损": 2669,
  "捡": 2670,
  "换": 2671,
  "捣": 2672,
  "捧": 2673,
  "捨": 2674,
  "捫": 2675,
  "据": 2676,
  "捲": 2677,
  "捶": 2678,
  "捷": 2679,
  "捺": 2680,
  "捻": 2681,
  "掀": 2682,
  "掂": 2683,
  "掃": 2684,
  "掄": 2685,
  "掇": 2686,
  "授": 2687,
  "掉": 2688,
  "掌": 2689,
  "掏": 2690,
  "掐": 2691,
  "排": 2692,
  "掖": 2693,
  "掘": 2694,
  "掙": 2695,
  "掛": 2696,
  "掠": 2697,
  "採": 2698,
  "探": 2699,
  "掣": 2700,
  "接": 2701,
  "控": 2702,
  "推": 2703,
  "掩": 2704,
  "措": 2705,
  "掬": 2706,
  "掯": 2707,
  "掰": 2708,
  "掳": 2709,
  "掷": 2710,
  "掺": 2711,
  "揄": 2712,
  "揆": 2713,
  "揉": 2714,
  "揍": 2715,
  "描": 2716,
  "提": 2717,
  "插": 2718,
  "揚": 2719,
  "換": 2720,
  "揠": 2721,
  "握": 2722,
  "揣": 2723,
  "揩": 2724,
  "揪": 2725,
  "揭": 2726,
  "揮": 2727,
  "援": 2728,
  "揶": 2729,
  "揸": 2730,
  "揽": 2731,
  "揾": 2732,
  "搁": 2733,
  "搂": 2734,
  "搅": 2735,
  "損": 2736,
  "搏": 2737,
  "搐": 2738,
  "搓": 2739,
  "搔": 2740,
  "搖": 2741,
  "搗": 2742,
  "搜": 2743,
  "搞": 2744,
  "搡": 2745,
  "搧": 2746,
  "搪": 2747,
  "搬": 2748,
  "搭": 2749,
  "搵": 2750,
  "搶": 2751,
  "携": 2752,
  "摁": 2753,
  "摄": 2754,
  "摆": 2755,
  "摇": 2756,
  "摊": 2757,
  "摒": 2758,
  "摔": 2759,
  "摘": 2760,
  "摞": 2761,
  "摟": 2762,
  "摧": 2763,
  "摩": 2764,
  "摯": 2765,
  "摳": 2766,
  "摸": 2767,
  "摹": 2768,
  "摺": 2769,
  "摻": 2770,
  "撂": 2771,
  "撅": 2772,
  "撇": 2773,
  "撈": 2774,
  "撐": 2775,
  "撑": 2776,
  "撒": 2777,
  "撕": 2778,
  "撙": 2779,
  "撞": 2780,
  "撤": 2781,
  "撥": 2782,
  "撩": 2783,
  "撫": 2784,
  "撬": 2785,
  "播": 2786,
  "撮": 2787,
  "撰": 2788,
  "撲": 2789,
  "撵": 2790,
  "撸": 2791,
  "撺": 2792,
  "撻": 2793,
  "撼": 2794,
  "撿": 2795,
  "擀": 2796,
  "擁": 2797,
  "擂": 2798,
  "擄": 2799,
  "擅": 2800,
  "擇": 2801,
  "擊": 2802,
  "擋": 2803,
  "操": 2804,
  "擎": 2805,
  "擒": 2806,
  "擔": 2807,
  "據": 2808,
  "擞": 2809,
  "擠": 2810,
  "擢": 2811,
  "擦": 2812,
  "擬": 2813,
  "擱": 2814,
  "擲": 2815,
  "擴": 2816,
  "擷": 2817,
  "擺": 2818,
  "擼": 2819,
  "擾": 2820,
  "攀": 2821,
  "攏": 2822,
  "攒": 2823,
  "攔": 2824,
  "攘": 2825,
  "攜": 2826,
  "攝": 2827,
  "攣": 2828,
  "攤": 2829,
  "攥": 2830,
  "攪": 2831,
  "攬": 2832,
  "支": 2833,
  "收": 2834,
  "攸": 2835,
  "改": 2836,
  "攻": 2837,
  "放": 2838,
  "政": 2839,
  "故": 2840,
  "效": 2841,
  "敌": 2842,
  "敏": 2843,
  "救": 2844,
  "敕": 2845,
  "敖": 2846,
  "敗": 2847,
  "敘": 2848,
  "教": 2849,
  "敛": 2850,
  "敝": 2851,
  "敞": 2852,
  "敢": 2853,
  "散": 2854,
  "敦": 2855,
  "敬": 2856,
  "数": 2857,
  "敲": 2858,
  "整": 2859,
  "敵": 2860,
  "敷": 2861,
  "數": 2862,
  "斂": 2863,
  "斃": 2864,
  "文": 2865,
  "斋": 2866,
  "斌": 2867,
  "斐": 2868,
  "斑": 2869,
  "斓": 2870,
  "斗": 2871,
  "料": 2872,
  "斛": 2873,
  "斜": 2874,
  "斟": 2875,
  "斤": 2876,
  "斥": 2877,
  "斧": 2878,
  "斩": 2879,
  "斬": 2880,
  "断": 2881,
  "斯": 2882,
  "新": 2883,
  "斷": 2884,
  "方": 2885,
  "於": 2886,
  "施": 2887,
  "旁": 2888,
  "旅": 2889,
  "旋": 2890,
  "旎": 2891,
  "族": 2892,
  "旖": 2893,
  "旗": 2894,
  "无": 2895,
  "既": 2896,
  "日": 2897,
  "旦": 2898,
  "旧": 2899,
  "旨": 2900,
  "早": 2901,
  "旬": 2902,
  "旭": 2903,
  "旮": 2904,
  "旯": 2905,
  "旱": 2906,
  "旳": 2907,
  "时": 2908,
  "旷": 2909,
  "旺": 2910,
  "昀": 2911,
  "昂": 2912,
  "昆": 2913,
  "昇": 2914,
  "昊": 2915,
  "昌": 2916,
  "明": 2917,
  "昏": 2918,
  "易": 2919,
  "昔": 2920,
  "昕": 2921,
  "昙": 2922,
  "星": 2923,
  "映": 2924,
  "春": 2925,
  "昧": 2926,
  "昨": 2927,
  "昭": 2928,
  "是": 2929,
  "昰": 2930,
  "昵": 2931,
  "昶": 2932,
  "昼": 2933,
  "显": 2934,
  "時": 2935,
  "晃": 2936,
  "晉": 2937,
  "晋": 2938,
  "晏": 2939,
  "晒": 2940,
  "晓": 2941,
  "晕": 2942,
  "晖": 2943,
  "晗": 2944,
  "晚": 2945,
  "晞": 2946,
  "晟": 2947,
  "晤": 2948,
  "晦": 2949,
  "晨": 2950,
  "晩": 2951,
  "普": 2952,
  "景": 2953,
  "晰": 2954,
  "晴": 2955,
  "晶": 2956,
  "智": 2957,
  "晾": 2958,
  "暂": 2959,
  "暄": 2960,
  "暇": 2961,
  "暈": 2962,
  "暐": 2963,
  "暑": 2964,
  "暖": 2965,
  "暗": 2966,
  "暢": 2967,
  "暧": 2968,
  "暨": 2969,
  "暫": 2970,
  "暮": 2971,
  "暱": 2972,
  "暴": 2973,
  "暸": 2974,
  "暹": 2975,
  "曆": 2976,
  "曇": 2977,
  "曉": 2978,
  "曖": 2979,
  "曙": 2980,
  "曜": 2981,
  "曝": 2982,
  "曠": 2983,
  "曦": 2984,
  "曩": 2985,
  "曬": 2986,
  "曰": 2987,
  "曲": 2988,
  "曳": 2989,
  "更": 2990,
  "書": 2991,
  "曹": 2992,
  "曼": 2993,
  "曾": 2994,
  "替": 2995,
  "最": 2996,
  "會": 2997,
  "月": 2998,
  "有": 2999,
  "朋": 3000,
  "服": 3001,
  "朐": 3002,
  "朔": 3003,
  "朕": 3004,
  "朗": 3005,
  "望": 3006,
  "朝": 3007,
  "期": 3008,
  "朢": 3009,
  "朦": 3010,
  "木": 3011,
  "未": 3012,
  "末": 3013,
  "本": 3014,
  "札": 3015,
  "术": 3016,
  "朱": 3017,
  "朴": 3018,
  "朵": 3019,
  "机": 3020,
  "朽": 3021,
  "杀": 3022,
  "杁": 3023,
  "杂": 3024,
  "权": 3025,
  "杆": 3026,
  "杉": 3027,
  "李": 3028,
  "杏": 3029,
  "材": 3030,
  "村": 3031,
  "杖": 3032,
  "杜": 3033,
  "杞": 3034,
  "束": 3035,
  "杠": 3036,
  "条": 3037,
  "来": 3038,
  "杨": 3039,
  "杭": 3040,
  "杯": 3041,
  "杰": 3042,
  "東": 3043,
  "杳": 3044,
  "杵": 3045,
  "杷": 3046,
  "松": 3047,
  "板": 3048,
  "极": 3049,
  "构": 3050,
  "枇": 3051,
  "枉": 3052,
  "析": 3053,
  "枕": 3054,
  "林": 3055,
  "枚": 3056,
  "果": 3057,
  "枝": 3058,
  "枢": 3059,
  "枣": 3060,
  "枥": 3061,
  "枧": 3062,
  "枪": 3063,
  "枫": 3064,
  "枭": 3065,
  "枯": 3066,
  "架": 3067,
  "枷": 3068,
  "枸": 3069,
  "柄": 3070,
  "柏": 3071,
  "某": 3072,
  "柑": 3073,
  "柒": 3074,
  "染": 3075,
  "柔": 3076,
  "柚": 3077,
  "柜": 3078,
  "柠": 3079,
  "查": 3080,
  "柬": 3081,
  "柯": 3082,
  "柱": 3083,
  "柳": 3084,
  "柴": 3085,
  "柵": 3086,
  "柿": 3087,
  "栅": 3088,
  "标": 3089,
  "栈": 3090,
  "栉": 3091,
  "栋": 3092,
  "栏": 3093,
  "树": 3094,
  "栓": 3095,
  "栖": 3096,
  "栗": 3097,
  "校": 3098,
  "栩": 3099,
  "株": 3100,
  "栱": 3101,
  "样": 3102,
  "核": 3103,
  "根": 3104,
  "格": 3105,
  "栽": 3106,
  "桂": 3107,
  "桃": 3108,
  "桅": 3109,
  "框": 3110,
  "案": 3111,
  "桉": 3112,
  "桌": 3113,
  "桎": 3114,
  "桐": 3115,
  "桑": 3116,
  "桓": 3117,
  "桔": 3118,
  "桜": 3119,
  "桢": 3120,
  "档": 3121,
  "桥": 3122,
  "桦": 3123,
  "桨": 3124,
  "桩": 3125,
  "桶": 3126,
  "桿": 3127,
  "梁": 3128,
  "梅": 3129,
  "梆": 3130,
  "梏": 3131,
  "梓": 3132,
  "梗": 3133,
  "條": 3134,
  "梢": 3135,
  "梦": 3136,
  "梧": 3137,
  "梨": 3138,
  "梭": 3139,
  "梯": 3140,
  "械": 3141,
  "梳": 3142,
  "梵": 3143,
  "检": 3144,
  "棄": 3145,
  "棉": 3146,
  "棋": 3147,
  "棍": 3148,
  "棒": 3149,
  "棕": 3150,
  "棘": 3151,
  "棚": 3152,
  "棟": 3153,
  "棠": 3154,
  "棣": 3155,
  "森": 3156,
  "棱": 3157,
  "棲": 3158,
  "棵": 3159,
  "棺": 3160,
  "椁": 3161,
  "椅": 3162,
  "植": 3163,
  "椎": 3164,
  "椒": 3165,
  "椭": 3166,
  "椰": 3167,
  "椿": 3168,
  "楊": 3169,
  "楓": 3170,
  "楚": 3171,
  "楞": 3172,
  "楠": 3173,
  "楣": 3174,
  "業": 3175,
  "極": 3176,
  "楷": 3177,
  "楼": 3178,
  "楽": 3179,
  "概": 3180,
  "榄": 3181,
  "榆": 3182,
  "榈": 3183,
  "榊": 3184,
  "榔": 3185,
  "榕": 3186,
  "榜": 3187,
  "榨": 3188,
  "榮": 3189,
  "榴": 3190,
  "榻": 3191,
  "槃": 3192,
  "構": 3193,
  "槌": 3194,
  "槍": 3195,
  "槐": 3196,
  "槓": 3197,
  "様": 3198,
  "槛": 3199,
  "槟": 3200,
  "槤": 3201,
  "槭": 3202,
  "槲": 3203,
  "槽": 3204,
  "槿": 3205,
  "樁": 3206,
  "樂": 3207,
  "樊": 3208,
  "樑": 3209,
  "樓": 3210,
  "樗": 3211,
  "標": 3212,
  "樟": 3213,
  "模": 3214,
  "樣": 3215,
  "権": 3216,
  "横": 3217,
  "樱": 3218,
  "樵": 3219,
  "樸": 3220,
  "樹": 3221,
  "樺": 3222,
  "樾": 3223,
  "橄": 3224,
  "橇": 3225,
  "橋": 3226,
  "橘": 3227,
  "橙": 3228,
  "機": 3229,
  "橡": 3230,
  "橫": 3231,
  "橱": 3232,
  "檀": 3233,
  "檄": 3234,
  "檎": 3235,
  "檐": 3236,
  "檔": 3237,
  "檢": 3238,
  "檬": 3239,
  "檯": 3240,
  "檲": 3241,
  "檳": 3242,
  "檸": 3243,
  "檻": 3244,
  "櫃": 3245,
  "櫻": 3246,
  "欄": 3247,
  "欉": 3248,
  "權": 3249,
  "欓": 3250,
  "欖": 3251,
  "欠": 3252,
  "次": 3253,
  "欢": 3254,
  "欣": 3255,
  "欧": 3256,
  "欲": 3257,
  "欷": 3258,
  "欸": 3259,
  "欺": 3260,
  "欽": 3261,
  "款": 3262,
  "歇": 3263,
  "歉": 3264,
  "歌": 3265,
  "歎": 3266,
  "歐": 3267,
  "歡": 3268,
  "止": 3269,
  "正": 3270,
  "此": 3271,
  "步": 3272,
  "武": 3273,
  "歧": 3274,
  "歩": 3275,
  "歪": 3276,
  "歲": 3277,
  "歷": 3278,
  "歸": 3279,
  "歹": 3280,
  "死": 3281,
  "歼": 3282,
  "殃": 3283,
  "殄": 3284,
  "殆": 3285,
  "殇": 3286,
  "殉": 3287,
  "殊": 3288,
  "残": 3289,
  "殖": 3290,
  "殘": 3291,
  "殚": 3292,
  "殞": 3293,
  "殭": 3294,
  "殯": 3295,
  "殲": 3296,
  "殴": 3297,
  "段": 3298,
  "殷": 3299,
  "殺": 3300,
  "殼": 3301,
  "殿": 3302,
  "毀": 3303,
  "毁": 3304,
  "毅": 3305,
  "毆": 3306,
  "毋": 3307,
  "母": 3308,
  "每": 3309,
  "毒": 3310,
  "毓": 3311,
  "比": 3312,
  "毕": 3313,
  "毖": 3314,
  "毗": 3315,
  "毙": 3316,
  "毛": 3317,
  "毪": 3318,
  "毫": 3319,
  "毯": 3320,
  "毳": 3321,
  "毽": 3322,
  "氏": 3323,
  "氐": 3324,
  "民": 3325,
  "氓": 3326,
  "气": 3327,
  "気": 3328,
  "氛": 3329,
  "氟": 3330,
  "氢": 3331,
  "氣": 3332,
  "氦": 3333,
  "氧": 3334,
  "氨": 3335,
  "氪": 3336,
  "氮": 3337,
  "氯": 3338,
  "氰": 3339,
  "水": 3340,
  "氵": 3341,
  "永": 3342,
  "氺": 3343,
  "氾": 3344,
  "氿": 3345,
  "汀": 3346,
  "汁": 3347,
  "求": 3348,
  "汇": 3349,
  "汉": 3350,
  "汐": 3351,
  "汕": 3352,
  "汗": 3353,
  "汙": 3354,
  "汛": 3355,
  "汝": 3356,
  "汞": 3357,
  "江": 3358,
  "池": 3359,
  "污": 3360,
  "汤": 3361,
  "汨": 3362,
  "汪": 3363,
  "汰": 3364,
  "汲": 3365,
  "汴": 3366,
  "汶": 3367,
  "汹": 3368,
  "決": 3369,
  "汽": 3370,
  "汾": 3371,
  "沁": 3372,
  "沂": 3373,
  "沃": 3374,
  "沅": 3375,
  "沆": 3376,
  "沈": 3377,
  "沉": 3378,
  "沌": 3379,
  "沐": 3380,
  "沒": 3381,
  "沓": 3382,
  "沖": 3383,
  "沙": 3384,
  "沛": 3385,
  "沟": 3386,
  "没": 3387,
  "沢": 3388,
  "沥": 3389,
  "沦": 3390,
  "沧": 3391,
  "沪": 3392,
  "沫": 3393,
  "沮": 3394,
  "河": 3395,
  "沸": 3396,
  "油": 3397,
  "治": 3398,
  "沼": 3399,
  "沽": 3400,
  "沾": 3401,
  "沿": 3402,
  "況": 3403,
  "泄": 3404,
  "泅": 3405,
  "泉": 3406,
  "泊": 3407,
  "泌": 3408,
  "法": 3409,
  "泗": 3410,
  "泛": 3411,
  "泡": 3412,
  "波": 3413,
  "泣": 3414,
  "泥": 3415,
  "注": 3416,
  "泪": 3417,
  "泫": 3418,
  "泮": 3419,
  "泯": 3420,
  "泰": 3421,
  "泱": 3422,
  "泳": 3423,
  "泵": 3424,
  "泷": 3425,
  "泸": 3426,
  "泻": 3427,
  "泼": 3428,
  "泽": 3429,
  "泾": 3430,
  "洁": 3431,
  "洄": 3432,
  "洋": 3433,
  "洌": 3434,
  "洒": 3435,
  "洗": 3436,
  "洛": 3437,
  "洞": 3438,
  "津": 3439,
  "洨": 3440,
  "洩": 3441,
  "洪": 3442,
  "洮": 3443,
  "洱": 3444,
  "洲": 3445,
  "活": 3446,
  "洼": 3447,
  "洽": 3448,
  "派": 3449,
  "流": 3450,
  "浃": 3451,
  "浅": 3452,
  "浆": 3453,
  "浇": 3454,
  "浊": 3455,
  "测": 3456,
  "济": 3457,
  "浏": 3458,
  "浐": 3459,
  "浑": 3460,
  "浒": 3461,
  "浓": 3462,
  "浔": 3463,
  "浙": 3464,
  "浜": 3465,
  "浣": 3466,
  "浦": 3467,
  "浩": 3468,
  "浪": 3469,
  "浮": 3470,
  "浴": 3471,
  "海": 3472,
  "浸": 3473,
  "涂": 3474,
  "涅": 3475,
  "消": 3476,
  "涉": 3477,
  "涌": 3478,
  "涎": 3479,
  "涓": 3480,
  "涔": 3481,
  "涕": 3482,
  "涛": 3483,
  "涝": 3484,
  "涞": 3485,
  "涟": 3486,
  "涡": 3487,
  "涣": 3488,
  "涤": 3489,
  "润": 3490,
  "涧": 3491,
  "涨": 3492,
  "涩": 3493,
  "涮": 3494,
  "涯": 3495,
  "液": 3496,
  "涵": 3497,
  "涸": 3498,
  "涼": 3499,
  "淀": 3500,
  "淄": 3501,
  "淅": 3502,
  "淆": 3503,
  "淇": 3504,
  "淋": 3505,
  "淌": 3506,
  "淑": 3507,
  "淖": 3508,
  "淘": 3509,
  "淚": 3510,
  "淞": 3511,
  "淡": 3512,
  "淤": 3513,
  "淦": 3514,
  "淨": 3515,
  "淩": 3516,
  "淪": 3517,
  "淫": 3518,
  "淬": 3519,
  "淮": 3520,
  "深": 3521,
  "淳": 3522,
  "混": 3523,
  "淹": 3524,
  "淺": 3525,
  "添": 3526,
  "淼": 3527,
  "清": 3528,
  "渊": 3529,
  "渍": 3530,
  "渎": 3531,
  "渐": 3532,
  "渔": 3533,
  "渗": 3534,
  "渚": 3535,
  "減": 3536,
  "渝": 3537,
  "渠": 3538,
  "渡": 3539,
  "渣": 3540,
  "渤": 3541,
  "温": 3542,
  "測": 3543,
  "渭": 3544,
  "港": 3545,
  "渲": 3546,
  "渴": 3547,
  "游": 3548,
  "渺": 3549,
  "渾": 3550,
  "湃": 3551,
  "湄": 3552,
  "湊": 3553,
  "湍": 3554,
  "湖": 3555,
  "湘": 3556,
  "湛": 3557,
  "湧": 3558,
  "湫": 3559,
  "湯": 3560,
  "湾": 3561,
  "湿": 3562,
  "溃": 3563,
  "溅": 3564,
  "溉": 3565,
  "源": 3566,
  "準": 3567,
  "溜": 3568,
  "溝": 3569,
  "溢": 3570,
  "溧": 3571,
  "溪": 3572,
  "溫": 3573,
  "溯": 3574,
  "溴": 3575,
  "溶": 3576,
  "溺": 3577,
  "溼": 3578,
  "滁": 3579,
  "滅": 3580,
  "滇": 3581,
  "滋": 3582,
  "滑": 3583,
  "滓": 3584,
  "滔": 3585,
  "滕": 3586,
  "滚": 3587,
  "滞": 3588,
  "满": 3589,
  "滤": 3590,
  "滥": 3591,
  "滦": 3592,
  "滨": 3593,
  "滩": 3594,
  "滯": 3595,
  "滲": 3596,
  "滴": 3597,
  "滷": 3598,
  "滾": 3599,
  "滿": 3600,
  "漁": 3601,
  "漂": 3602,
  "漆": 3603,
  "漉": 3604,
  "漏": 3605,
  "漓": 3606,
  "演": 3607,
  "漠": 3608,
  "漢": 3609,
  "漩": 3610,
  "漪": 3611,
  "漫": 3612,
  "漱": 3613,
  "漲": 3614,
  "漳": 3615,
  "漸": 3616,
  "漾": 3617,
  "漿": 3618,
  "潇": 3619,
  "潍": 3620,
  "潑": 3621,
  "潔": 3622,
  "潘": 3623,
  "潛": 3624,
  "潜": 3625,
  "潞": 3626,
  "潟": 3627,
  "潢": 3628,
  "潤": 3629,
  "潦": 3630,
  "潭": 3631,
  "潮": 3632,
  "潰": 3633,
  "潺": 3634,
  "澀": 3635,
  "澄": 3636,
  "澆": 3637,
  "澇": 3638,
  "澈": 3639,
  "澎": 3640,
  "澜": 3641,
  "澡": 3642,
  "澤": 3643,
  "澱": 3644,
  "澳": 3645,
  "澹": 3646,
  "激": 3647,
  "濃": 3648,
  "濏": 3649,
  "濑": 3650,
  "濒": 3651,
  "濕": 3652,
  "濛": 3653,
  "濟": 3654,
  "濠": 3655,
  "濡": 3656,
  "濤": 3657,
  "濫": 3658,
  "濮": 3659,
  "濾": 3660,
  "瀆": 3661,
  "瀉": 3662,
  "瀏": 3663,
  "瀑": 3664,
  "瀚": 3665,
  "瀛": 3666,
  "瀟": 3667,
  "瀣": 3668,
  "瀨": 3669,
  "瀬": 3670,
  "瀾": 3671,
  "灌": 3672,
  "灏": 3673,
  "灑": 3674,
  "灘": 3675,
  "灣": 3676,
  "火": 3677,
  "灭": 3678,
  "灯": 3679,
  "灰": 3680,
  "灵": 3681,
  "灶": 3682,
  "灸": 3683,
  "灼": 3684,
  "災": 3685,
  "灾": 3686,
  "灿": 3687,
  "炀": 3688,
  "炅": 3689,
  "炉": 3690,
  "炊": 3691,
  "炎": 3692,
  "炒": 3693,
  "炔": 3694,
  "炕": 3695,
  "炖": 3696,
  "炙": 3697,
  "炜": 3698,
  "炝": 3699,
  "炫": 3700,
  "炬": 3701,
  "炭": 3702,
  "炮": 3703,
  "炯": 3704,
  "炳": 3705,
  "炸": 3706,
  "点": 3707,
  "為": 3708,
  "炼": 3709,
  "烁": 3710,
  "烂": 3711,
  "烃": 3712,
  "烈": 3713,
  "烊": 3714,
  "烏": 3715,
  "烘": 3716,
  "烙": 3717,
  "烛": 3718,
  "烟": 3719,
  "烤": 3720,
  "烦": 3721,
  "烧": 3722,
  "烨": 3723,
  "烩": 3724,
  "烫": 3725,
  "烬": 3726,
  "热": 3727,
  "烯": 3728,
  "烷": 3729,
  "烹": 3730,
  "烽": 3731,
  "焉": 3732,
  "焊": 3733,
  "焕": 3734,
  "焖": 3735,
  "焘": 3736,
  "焙": 3737,
  "焚": 3738,
  "無": 3739,
  "焦": 3740,
  "焰": 3741,
  "焱": 3742,
  "然": 3743,
  "煅": 3744,
  "煉": 3745,
  "煌": 3746,
  "煎": 3747,
  "煙": 3748,
  "煜": 3749,
  "煞": 3750,
  "煤": 3751,
  "煦": 3752,
  "照": 3753,
  "煩": 3754,
  "煮": 3755,
  "煲": 3756,
  "煽": 3757,
  "熄": 3758,
  "熊": 3759,
  "熏": 3760,
  "熔": 3761,
  "熙": 3762,
  "熟": 3763,
  "熠": 3764,
  "熨": 3765,
  "熬": 3766,
  "熱": 3767,
  "熵": 3768,
  "熹": 3769,
  "燃": 3770,
  "燈": 3771,
  "燊": 3772,
  "燎": 3773,
  "燒": 3774,
  "燕": 3775,
  "燙": 3776,
  "營": 3777,
  "燥": 3778,
  "燦": 3779,
  "燭": 3780,
  "燮": 3781,
  "燼": 3782,
  "爆": 3783,
  "爐": 3784,
  "爛": 3785,
  "爪": 3786,
  "爬": 3787,
  "爭": 3788,
  "爰": 3789,
  "爱": 3790,
  "爲": 3791,
  "爵": 3792,
  "父": 3793,
  "爷": 3794,
  "爸": 3795,
  "爹": 3796,
  "爺": 3797,
  "爽": 3798,
  "爾": 3799,
  "牆": 3800,
  "片": 3801,
  "版": 3802,
  "牌": 3803,
  "牍": 3804,
  "牙": 3805,
  "牛": 3806,
  "牟": 3807,
  "牠": 3808,
  "牡": 3809,
  "牢": 3810,
  "牦": 3811,
  "牧": 3812,
  "物": 3813,
  "牲": 3814,
  "牵": 3815,
  "特": 3816,
  "牺": 3817,
  "牽": 3818,
  "犀": 3819,
  "犁": 3820,
  "犄": 3821,
  "犊": 3822,
  "犟": 3823,
  "犧": 3824,
  "犬": 3825,
  "犯": 3826,
  "状": 3827,
  "犷": 3828,
  "犸": 3829,
  "犹": 3830,
  "狀": 3831,
  "狂": 3832,
  "狄": 3833,
  "狈": 3834,
  "狐": 3835,
  "狒": 3836,
  "狗": 3837,
  "狙": 3838,
  "狠": 3839,
  "狡": 3840,
  "狩": 3841,
  "独": 3842,
  "狭": 3843,
  "狮": 3844,
  "狱": 3845,
  "狸": 3846,
  "狹": 3847,
  "狼": 3848,
  "狽": 3849,
  "猎": 3850,
  "猕": 3851,
  "猖": 3852,
  "猛": 3853,
  "猜": 3854,
  "猝": 3855,
  "猡": 3856,
  "猢": 3857,
  "猥": 3858,
  "猩": 3859,
  "猪": 3860,
  "猫": 3861,
  "献": 3862,
  "猴": 3863,
  "猶": 3864,
  "猾": 3865,
  "猿": 3866,
  "獄": 3867,
  "獅": 3868,
  "獍": 3869,
  "獎": 3870,
  "獐": 3871,
  "獒": 3872,
  "獗": 3873,
  "獠": 3874,
  "獣": 3875,
  "獨": 3876,
  "獭": 3877,
  "獰": 3878,
  "獲": 3879,
  "獵": 3880,
  "獸": 3881,
  "獻": 3882,
  "玄": 3883,
  "率": 3884,
  "玉": 3885,
  "王": 3886,
  "玑": 3887,
  "玖": 3888,
  "玛": 3889,
  "玥": 3890,
  "玩": 3891,
  "玫": 3892,
  "玮": 3893,
  "环": 3894,
  "现": 3895,
  "玲": 3896,
  "玳": 3897,
  "玷": 3898,
  "玺": 3899,
  "玻": 3900,
  "珀": 3901,
  "珅": 3902,
  "珉": 3903,
  "珊": 3904,
  "珍": 3905,
  "珐": 3906,
  "珑": 3907,
  "珙": 3908,
  "珞": 3909,
  "珠": 3910,
  "班": 3911,
  "珮": 3912,
  "珺": 3913,
  "現": 3914,
  "球": 3915,
  "琅": 3916,
  "理": 3917,
  "琉": 3918,
  "琊": 3919,
  "琍": 3920,
  "琏": 3921,
  "琐": 3922,
  "琛": 3923,
  "琢": 3924,
  "琦": 3925,
  "琨": 3926,
  "琪": 3927,
  "琰": 3928,
  "琳": 3929,
