{
  "<pad>": 0,
  "<unk>": 1,
  "</s>": 2,
  "<s>": 3,
  "\t": 4,
  "\n": 5,
  " ": 6,
  "!": 7,
  "\"": 8,
  "#": 9,
  "$": 10,
  "%": 11,
  "&": 12,
  "'": 13,
  "(": 14,
  ")": 15,
  "*": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "6": 28,
  "7": 29,
  "8": 30,
  "9": 31,
  ":": 32,
  ";": 33,
  "<": 34,
  "=": 35,
  ">": 36,
  "?": 37,
  "@": 38,
  "A": 39,
  "B": 40,
  "C": 41,
  "D": 42,
  "E": 43,
  "F": 44,
  "G": 45,
  "H": 46,
  "I": 47,
  "J": 48,
  "K": 49,
  "L": 50,
  "M": 51,
  "N": 52,
  "O": 53,
  "P": 54,
  "Q": 55,
  "R": 56,
  "S": 57,
  "T": 58,
  "U": 59,
  "V": 60,
  "W": 61,
  "X": 62,
  "Y": 63,
  "Z": 64,
  "[": 65,
  "\\": 66,
  "]": 67,
  "^": 68,
  "_": 69,
  "`": 70,
  "a": 71,
  "b": 72,
  "c": 73,
  "d": 74,
  "e": 75,
  "f": 76,
  "g": 77,
  "h": 78,
  "i": 79,
  "j": 80,
  "k": 81,
  "l": 82,
  "m": 83,
  "n": 84,
  "o": 85,
  "p": 86,
  "q": 87,
  "r": 88,
  "s": 89,
  "t": 90,
  "u": 91,
  "v": 92,
  "w": 93,
  "x": 94,
  "y": 95,
  "z": 96,
  "{": 97,
  "|": 98,
  "}": 99,
  "~": 100,
  " ": 101,
  "£": 102,
  "¤": 103,
  "¥": 104,
  "§": 105,
  "¨": 106,
  "°": 107,
  "±": 108,
  "²": 109,
  "³": 110,
  "´": 111,
  "µ": 112,
  "·": 113,
  "¹": 114,
  "º": 115,
  "Ä": 116,
  "Å": 117,
  "Ç": 118,
  "È": 119,
  "É": 120,
  "Ê": 121,
  "Ö": 122,
  "×": 123,
  "Ø": 124,
  "Ú": 125,
  "Ü": 126,
  "ß": 127,
  "à": 128,
  "á": 129,
  "â": 130,
  "ã": 131,
  "ä": 132,
  "å": 133,
  "æ": 134,
  "ç": 135,
  "è": 136,
  "é": 137,
  "ê": 138,
  "ì": 139,
  "í": 140,
  "ï": 141,
  "ð": 142,
  "ñ": 143,
  "ò": 144,
  "ó": 145,
  "ô": 146,
  "ö": 147,
  "÷": 148,
  "ø": 149,
  "ù": 150,
  "ú": 151,
  "ü": 152,
  "þ": 153,
  "ā": 154,
  "ć": 155,
  "č": 156,
  "Đ": 157,
  "ē": 158,
  "ě": 159,
  "ħ": 160,
  "ī": 161,
  "İ": 162,
  "ı": 163,
  "ķ": 164,
  "ľ": 165,
  "Ŀ": 166,
  "ł": 167,
  "ń": 168,
  "ŋ": 169,
  "ō": 170,
  "ő": 171,
  "œ": 172,
  "Ş": 173,
  "ş": 174,
  "Š": 175,
  "š": 176,
  "ū": 177,
  "ž": 178,
  "ƪ": 179,
  "ǎ": 180,
  "ǐ": 181,
  "ǒ": 182,
  "ǔ": 183,
  "ɑ": 184,
  "ɔ": 185,
  "ə": 186,
  "ɜ": 187,
  "ɡ": 188,
  "ɪ": 189,
  "ʃ": 190,
  "ʔ": 191,
  "ʕ": 192,
  "ʦ": 193,
  "ʹ": 194,
  "ʻ": 195,
  "ˈ": 196,
  "ː": 197,
  "˖": 198,
  "˙": 199,
  "̀": 200,
  "́": 201,
  "̈": 202,
  "̲": 203,
  "̳": 204,
  "̸": 205,
  "͛": 206,
  "ͫ": 207,
  "·": 208,
  "Γ": 209,
  "Δ": 210,
  "Ι": 211,
  "Λ": 212,
  "Μ": 213,
  "Ο": 214,
  "Π": 215,
  "Φ": 216,
  "Ψ": 217,
  "Ω": 218,
  "ί": 219,
  "α": 220,
  "β": 221,
  "γ": 222,
  "δ": 223,
  "ε": 224,
  "η": 225,
  "θ": 226,
  "ι": 227,
  "κ": 228,
  "λ": 229,
  "μ": 230,
  "ν": 231,
  "ο": 232,
  "π": 233,
  "ρ": 234,
  "σ": 235,
  "φ": 236,
  "χ": 237,
  "ψ": 238,
  "ω": 239,
  "А": 240,
  "В": 241,
  "Г": 242,
  "Д": 243,
  "З": 244,
  "И": 245,
  "Н": 246,
  "П": 247,
  "С": 248,
  "Т": 249,
  "Ф": 250,
  "Ш": 251,
  "Я": 252,
  "а": 253,
  "б": 254,
  "в": 255,
  "г": 256,
  "д": 257,
  "е": 258,
  "з": 259,
  "и": 260,
  "й": 261,
  "к": 262,
  "л": 263,
  "м": 264,
  "н": 265,
  "о": 266,
  "р": 267,
  "с": 268,
  "т": 269,
  "у": 270,
  "х": 271,
  "ч": 272,
  "ь": 273,
  "э": 274,
  "҈": 275,
  "҉": 276,
  "֧": 277,
  "ـ": 278,
  "٨": 279,
  "މ": 280,
  "ދ": 281,
  "ަ": 282,
  "ު": 283,
  "દ": 284,
  "૩": 285,
  "୧": 286,
  "ಥ": 287,
  "ก": 288,
  "ง": 289,
  "ช": 290,
  "ณ": 291,
  "ต": 292,
  "ท": 293,
  "ธ": 294,
  "น": 295,
  "ม": 296,
  "ร": 297,
  "ล": 298,
  "ว": 299,
  "ษ": 300,
  "ส": 301,
  "อ": 302,
  "ั": 303,
  "ิ": 304,
  "ุ": 305,
  "้": 306,
  "༉": 307,
  "༻": 308,
  "ོ": 309,
  "࿆": 310,
  "ღ": 311,
  "ᴥ": 312,
  "ᵐ": 313,
  "ᵕ": 314,
  "ᵢ": 315,
  "ᶜ": 316,
  " ": 317,
  "​": 318,
  "‌": 319,
  "‍": 320,
  "‎": 321,
  "‏": 322,
  "‐": 323,
  "‑": 324,
  "–": 325,
  "—": 326,
  "―": 327,
  "‖": 328,
  "‘": 329,
  "’": 330,
  "‛": 331,
  "“": 332,
  "”": 333,
  "„": 334,
  "•": 335,
  "‥": 336,
  "…": 337,
  "‧": 338,
  " ": 339,
  "‬": 340,
  "‰": 341,
  "‱": 342,
  "′": 343,
  "″": 344,
  "›": 345,
  "※": 346,
  "‼": 347,
  "⁃": 348,
  "⁄": 349,
  "⁘": 350,
  " ": 351,
  "⁠": 352,
  "⁴": 353,
  "⁺": 354,
  "⁻": 355,
  "⁽": 356,
  "⁾": 357,
  "₀": 358,
  "₁": 359,
  "₂": 360,
  "₃": 361,
  "₄": 362,
  "₅": 363,
  "₆": 364,
  "₇": 365,
  "ₖ": 366,
  "€": 367,
  "⃐": 368,
  "⃝": 369,
  "⃣": 370,
  "℃": 371,
  "ℚ": 372,
  "™": 373,
  "ℵ": 374,
  "Ⅰ": 375,
  "Ⅱ": 376,
  "Ⅲ": 377,
  "Ⅳ": 378,
  "Ⅴ": 379,
  "Ⅵ": 380,
  "Ⅶ": 381,
  "Ⅷ": 382,
  "Ⅸ": 383,
  "Ⅹ": 384,
  "Ⅽ": 385,
  "ⅰ": 386,
  "ⅱ": 387,
  "ⅲ": 388,
  "ⅳ": 389,
  "ⅹ": 390,
  "←": 391,
  "↑": 392,
  "→": 393,
  "↓": 394,
  "∂": 395,
  "∆": 396,
  "∇": 397,
  "∑": 398,
  "−": 399,
  "∕": 400,
  "∙": 401,
  "√": 402,
  "∞": 403,
  "∣": 404,
  "∨": 405,
  "∩": 406,
  "∪": 407,
  "∵": 408,
  "∶": 409,
  "∽": 410,
  "≃": 411,
  "≈": 412,
  "≠": 413,
  "≤": 414,
  "≥": 415,
  "≦": 416,
  "≧": 417,
  "⊃": 418,
  "⊙": 419,
  "⊫": 420,
  "⋄": 421,
  "⋅": 422,
  "⋯": 423,
  "⌨": 424,
  "⍤": 425,
  "①": 426,
  "②": 427,
  "③": 428,
  "④": 429,
  "⑤": 430,
  "⑥": 431,
  "⑦": 432,
  "⑧": 433,
  "⑨": 434,
  "⑩": 435,
  "⑪": 436,
  "⑫": 437,
  "⑬": 438,
  "⑭": 439,
  "⑮": 440,
  "⑯": 441,
  "⑰": 442,
  "⑱": 443,
  "⑲": 444,
  "⑴": 445,
  "⑵": 446,
  "⑶": 447,
  "⑷": 448,
  "⑸": 449,
  "⑹": 450,
  "⑺": 451,
  "⑻": 452,
  "⑼": 453,
  "⒀": 454,
  "⒂": 455,
  "⒃": 456,
  "⒅": 457,
  "⒆": 458,
  "⒈": 459,
  "⒉": 460,
  "⒊": 461,
  "⒋": 462,
  "⒌": 463,
  "⒍": 464,
  "⒎": 465,
  "⒏": 466,
  "⒐": 467,
  "⒑": 468,
  "⒛": 469,
  "Ⓐ": 470,
  "Ⓑ": 471,
  "Ⓒ": 472,
  "Ⓕ": 473,
  "Ⓛ": 474,
  "Ⓞ": 475,
  "ⓒ": 476,
  "ⓕ": 477,
  "ⓚ": 478,
  "ⓜ": 479,
  "ⓞ": 480,
  "ⓟ": 481,
  "ⓢ": 482,
  "ⓣ": 483,
  "ⓤ": 484,
  "ⓦ": 485,
  "ⓨ": 486,
  "⓪": 487,
  "⓷": 488,
  "⓺": 489,
  "─": 490,
  "┄": 491,
  "┆": 492,
  "┈": 493,
  "┊": 494,
  "┌": 495,
  "┐": 496,
  "└": 497,
  "┘": 498,
  "┬": 499,
  "┭": 500,
  "┴": 501,
  "■": 502,
  "□": 503,
  "▶": 504,
  "▷": 505,
  "▽": 506,
  "◆": 507,
  "◈": 508,
  "◉": 509,
  "○": 510,
  "●": 511,
  "☀": 512,
  "☂": 513,
  "★": 514,
  "☆": 515,
  "☎": 516,
  "☛": 517,
  "☜": 518,
  "☝": 519,
  "☞": 520,
  "☺": 521,
  "♀": 522,
  "♂": 523,
  "♍": 524,
  "♓": 525,
  "♠": 526,
  "♡": 527,
  "♥": 528,
  "⚠": 529,
  "⚡": 530,
  "⚽": 531,
  "⛲": 532,
  "✅": 533,
  "✈": 534,
  "✋": 535,
  "✌": 536,
  "✍": 537,
  "✓": 538,
  "✔": 539,
  "✨": 540,
  "✴": 541,
  "❗": 542,
  "❤": 543,
  "❶": 544,
  "❷": 545,
  "❸": 546,
  "❹": 547,
  "❺": 548,
  "❻": 549,
  "❼": 550,
  "❽": 551,
  "❾": 552,
  "➑": 553,
  "➕": 554,
  "➖": 555,
  "➗": 556,
  "➡": 557,
  "⤴": 558,
  "⬆": 559,
  "⬇": 560,
  "⭐": 561,
  "⭕": 562,
  "ⱼ": 563,
  "　": 564,
  "、": 565,
  "。": 566,
  "〃": 567,
  "々": 568,
  "〇": 569,
  "〈": 570,
  "〉": 571,
  "《": 572,
  "》": 573,
  "「": 574,
  "」": 575,
  "『": 576,
  "』": 577,
  "【": 578,
  "】": 579,
  "〔": 580,
  "〕": 581,
  "〖": 582,
  "〗": 583,
  "〜": 584,
  "〞": 585,
  "〡": 586,
  "〤": 587,
  "ぁ": 588,
  "あ": 589,
  "ぃ": 590,
  "い": 591,
  "う": 592,
  "え": 593,
  "お": 594,
  "か": 595,
  "が": 596,
  "き": 597,
  "ぎ": 598,
  "く": 599,
  "ぐ": 600,
  "け": 601,
  "げ": 602,
  "こ": 603,
  "ご": 604,
  "さ": 605,
  "ざ": 606,
  "し": 607,
  "じ": 608,
  "す": 609,
  "ず": 610,
  "せ": 611,
  "そ": 612,
  "ぞ": 613,
  "た": 614,
  "だ": 615,
  "ち": 616,
  "っ": 617,
  "つ": 618,
  "て": 619,
  "で": 620,
  "と": 621,
  "ど": 622,
  "な": 623,
  "に": 624,
  "ね": 625,
  "の": 626,
  "は": 627,
  "ば": 628,
  "ぱ": 629,
  "ひ": 630,
  "び": 631,
  "ぴ": 632,
  "ふ": 633,
  "ぶ": 634,
  "ぷ": 635,
  "へ": 636,
  "べ": 637,
  "ほ": 638,
  "ぼ": 639,
  "ぽ": 640,
  "ま": 641,
  "み": 642,
  "む": 643,
  "め": 644,
  "も": 645,
  "ゃ": 646,
  "や": 647,
  "ゅ": 648,
  "ゆ": 649,
  "ょ": 650,
  "よ": 651,
  "ら": 652,
  "り": 653,
  "る": 654,
  "れ": 655,
  "ろ": 656,
  "わ": 657,
  "ゐ": 658,
  "を": 659,
  "ん": 660,
  "ァ": 661,
  "ア": 662,
  "ィ": 663,
  "イ": 664,
  "ウ": 665,
  "ェ": 666,
  "エ": 667,
  "ォ": 668,
  "オ": 669,
  "カ": 670,
  "ガ": 671,
  "キ": 672,
  "ギ": 673,
  "ク": 674,
  "グ": 675,
  "ケ": 676,
  "ゲ": 677,
  "コ": 678,
  "ゴ": 679,
  "サ": 680,
  "ザ": 681,
  "シ": 682,
  "ジ": 683,
  "ス": 684,
  "ズ": 685,
  "セ": 686,
  "ソ": 687,
  "タ": 688,
  "ダ": 689,
  "チ": 690,
  "ッ": 691,
  "ツ": 692,
  "テ": 693,
  "デ": 694,
  "ト": 695,
  "ド": 696,
  "ナ": 697,
  "ニ": 698,
  "ネ": 699,
  "ノ": 700,
  "ハ": 701,
  "バ": 702,
  "パ": 703,
  "ヒ": 704,
  "ビ": 705,
  "ピ": 706,
  "フ": 707,
  "ブ": 708,
  "プ": 709,
  "ヘ": 710,
  "ベ": 711,
  "ペ": 712,
  "ホ": 713,
  "ボ": 714,
  "ポ": 715,
  "マ": 716,
  "ミ": 717,
  "ム": 718,
  "メ": 719,
  "モ": 720,
  "ャ": 721,
  "ヤ": 722,
  "ュ": 723,
  "ョ": 724,
  "ヨ": 725,
  "ラ": 726,
  "リ": 727,
  "ル": 728,
  "レ": 729,
  "ロ": 730,
  "ワ": 731,
  "ン": 732,
  "・": 733,
  "ー": 734,
  "ㄉ": 735,
  "ㄊ": 736,
  "ㄌ": 737,
  "ㄑ": 738,
  "ㄒ": 739,
  "ㄔ": 740,
  "ㄚ": 741,
  "ㅗ": 742,
  "ㅜ": 743,
  "ㆍ": 744,
  "㇏": 745,
  "㈠": 746,
  "㈡": 747,
  "㈢": 748,
  "㈣": 749,
  "㈤": 750,
  "㈥": 751,
  "㈦": 752,
  "㈧": 753,
  "㉑": 754,
  "㉒": 755,
  "㉓": 756,
  "㉔": 757,
  "㉕": 758,
  "㉗": 759,
  "㉘": 760,
  "㉙": 761,
  "㉚": 762,
  "㉝": 763,
  "㊗": 764,
  "㊙": 765,
  "㊴": 766,
  "㑩": 767,
  "㒶": 768,
  "㙄": 769,
  "㙍": 770,
  "㙟": 771,
  "㙦": 772,
  "㞧": 773,
  "㞨": 774,
  "㣲": 775,
  "㮾": 776,
  "㳇": 777,
  "㴎": 778,
  "㵐": 779,
  "㵲": 780,
  "㷧": 781,
  "䃂": 782,
  "䃟": 783,
  "䅍": 784,
  "䇷": 785,
  "䇹": 786,
  "䒕": 787,
  "䓍": 788,
  "䓬": 789,
  "䘵": 790,
  "䚢": 791,
  "䲜": 792,
  "䲠": 793,
  "䴓": 794,
  "䴘": 795,
  "䴙": 796,
  "䶮": 797,
  "一": 798,
  "丁": 799,
  "七": 800,
  "万": 801,
  "丈": 802,
  "三": 803,
  "上": 804,
  "下": 805,
  "丌": 806,
  "不": 807,
  "与": 808,
  "丐": 809,
  "丑": 810,
  "专": 811,
  "且": 812,
  "丕": 813,
  "世": 814,
  "丘": 815,
  "丙": 816,
  "业": 817,
  "丛": 818,
  "东": 819,
  "丝": 820,
  "丞": 821,
  "両": 822,
  "丢": 823,
  "两": 824,
  "严": 825,
  "並": 826,
  "丧": 827,
  "丨": 828,
  "个": 829,
  "丫": 830,
  "中": 831,
  "丰": 832,
  "串": 833,
  "临": 834,
  "丶": 835,
  "丸": 836,
  "丹": 837,
  "为": 838,
  "主": 839,
  "丼": 840,
  "丽": 841,
  "举": 842,
  "丿": 843,
  "乀": 844,
  "乂": 845,
  "乃": 846,
  "久": 847,
  "么": 848,
  "义": 849,
  "之": 850,
  "乌": 851,
  "乍": 852,
  "乎": 853,
  "乏": 854,
  "乐": 855,
  "乒": 856,
  "乓": 857,
  "乔": 858,
  "乖": 859,
  "乘": 860,
  "乙": 861,
  "乚": 862,
  "乜": 863,
  "九": 864,
  "乞": 865,
  "也": 866,
  "习": 867,
  "乡": 868,
  "书": 869,
  "乩": 870,
  "买": 871,
  "乱": 872,
  "乳": 873,
  "乾": 874,
  "亂": 875,
  "亅": 876,
  "了": 877,
  "予": 878,
  "争": 879,
  "亊": 880,
  "事": 881,
  "二": 882,
  "亍": 883,
  "于": 884,
  "亏": 885,
  "云": 886,
  "互": 887,
  "亓": 888,
  "五": 889,
  "井": 890,
  "亖": 891,
  "亘": 892,
  "亚": 893,
  "些": 894,
  "亞": 895,
  "亟": 896,
  "亡": 897,
  "亢": 898,
  "交": 899,
  "亥": 900,
  "亦": 901,
  "产": 902,
  "亨": 903,
  "亩": 904,
  "享": 905,
  "京": 906,
  "亭": 907,
  "亮": 908,
  "亲": 909,
  "亳": 910,
  "亵": 911,
  "亶": 912,
  "亷": 913,
  "亸": 914,
  "亹": 915,
  "人": 916,
  "亻": 917,
  "亿": 918,
  "什": 919,
  "仁": 920,
  "仂": 921,
  "仃": 922,
  "仄": 923,
  "仅": 924,
  "仆": 925,
  "仇": 926,
  "仉": 927,
  "今": 928,
  "介": 929,
  "仍": 930,
  "从": 931,
  "仑": 932,
  "仓": 933,
  "仔": 934,
  "仕": 935,
  "他": 936,
  "仗": 937,
  "付": 938,
  "仙": 939,
  "仚": 940,
  "仝": 941,
  "仞": 942,
  "仟": 943,
  "仡": 944,
  "代": 945,
  "令": 946,
  "以": 947,
  "仨": 948,
  "仪": 949,
  "仫": 950,
  "们": 951,
  "仰": 952,
  "仲": 953,
  "仳": 954,
  "仵": 955,
  "件": 956,
  "价": 957,
  "仸": 958,
  "任": 959,
  "仼": 960,
  "份": 961,
  "仿": 962,
  "企": 963,
  "伈": 964,
  "伉": 965,
  "伊": 966,
  "伋": 967,
  "伍": 968,
  "伎": 969,
  "伏": 970,
  "伐": 971,
  "休": 972,
  "伕": 973,
  "众": 974,
  "优": 975,
  "伙": 976,
  "会": 977,
  "伛": 978,
  "伞": 979,
  "伟": 980,
  "传": 981,
  "伢": 982,
  "伤": 983,
  "伥": 984,
  "伦": 985,
  "伪": 986,
  "伫": 987,
  "伬": 988,
  "伯": 989,
  "估": 990,
  "伲": 991,
  "伴": 992,
  "伶": 993,
  "伸": 994,
  "伺": 995,
  "似": 996,
  "伽": 997,
  "伾": 998,
  "佃": 999,
  "但": 1000,
  "佈": 1001,
  "位": 1002,
  "低": 1003,
  "住": 1004,
  "佐": 1005,
  "佑": 1006,
  "体": 1007,
  "佔": 1008,
  "何": 1009,
  "佗": 1010,
  "佘": 1011,
  "余": 1012,
  "佚": 1013,
  "佛": 1014,
  "作": 1015,
  "佝": 1016,
  "佞": 1017,
  "佟": 1018,
  "你": 1019,
  "佢": 1020,
  "佣": 1021,
  "佤": 1022,
  "佥": 1023,
  "佧": 1024,
  "佩": 1025,
  "佬": 1026,
  "佯": 1027,
  "佰": 1028,
  "佳": 1029,
  "佴": 1030,
  "佶": 1031,
  "佺": 1032,
  "佻": 1033,
  "佼": 1034,
  "佾": 1035,
  "使": 1036,
  "侃": 1037,
  "侄": 1038,
  "來": 1039,
  "侈": 1040,
  "侉": 1041,
  "例": 1042,
  "侍": 1043,
  "侎": 1044,
  "侏": 1045,
  "侑": 1046,
  "侓": 1047,
  "侔": 1048,
  "侗": 1049,
  "侘": 1050,
  "供": 1051,
  "依": 1052,
  "侠": 1053,
  "価": 1054,
  "侣": 1055,
  "侥": 1056,
  "侦": 1057,
  "侧": 1058,
  "侨": 1059,
  "侩": 1060,
  "侪": 1061,
  "侬": 1062,
  "侮": 1063,
  "侯": 1064,
  "侴": 1065,
  "侵": 1066,
  "便": 1067,
  "係": 1068,
  "促": 1069,
  "俄": 1070,
  "俅": 1071,
  "俊": 1072,
  "俍": 1073,
  "俎": 1074,
  "俏": 1075,
  "俐": 1076,
  "俑": 1077,
  "俗": 1078,
  "俘": 1079,
  "俚": 1080,
  "俜": 1081,
  "保": 1082,
  "俞": 1083,
  "俟": 1084,
  "信": 1085,
  "俣": 1086,
  "俤": 1087,
  "俦": 1088,
  "俧": 1089,
  "俨": 1090,
  "俩": 1091,
  "俪": 1092,
  "俭": 1093,
  "修": 1094,
  "俯": 1095,
  "俱": 1096,
  "俳": 1097,
  "俵": 1098,
  "俶": 1099,
  "俸": 1100,
  "俺": 1101,
  "俾": 1102,
  "俿": 1103,
  "倅": 1104,
  "個": 1105,
  "倌": 1106,
  "倍": 1107,
  "倏": 1108,
  "們": 1109,
  "倒": 1110,
  "倔": 1111,
  "倘": 1112,
  "候": 1113,
  "倚": 1114,
  "倜": 1115,
  "倞": 1116,
  "借": 1117,
  "倡": 1118,
  "倢": 1119,
  "値": 1120,
  "倥": 1121,
  "倦": 1122,
  "倨": 1123,
  "倩": 1124,
  "倪": 1125,
  "倫": 1126,
  "倬": 1127,
  "倭": 1128,
  "倮": 1129,
  "债": 1130,
  "倻": 1131,
  "值": 1132,
  "倾": 1133,
  "偁": 1134,
  "偃": 1135,
  "假": 1136,
  "偈": 1137,
  "偉": 1138,
  "偌": 1139,
  "偎": 1140,
  "偏": 1141,
  "偓": 1142,
  "偕": 1143,
  "做": 1144,
  "停": 1145,
  "健": 1146,
  "偪": 1147,
  "偬": 1148,
  "偭": 1149,
  "偰": 1150,
  "偲": 1151,
  "偶": 1152,
  "偷": 1153,
  "偻": 1154,
  "偽": 1155,
  "偾": 1156,
  "偿": 1157,
  "傀": 1158,
  "傃": 1159,
  "傅": 1160,
  "傈": 1161,
  "傍": 1162,
  "傑": 1163,
  "傒": 1164,
  "傕": 1165,
  "傘": 1166,
  "備": 1167,
  "傢": 1168,
  "傣": 1169,
  "傥": 1170,
  "储": 1171,
  "傩": 1172,
  "催": 1173,
  "傲": 1174,
  "傳": 1175,
  "傻": 1176,
  "傾": 1177,
  "働": 1178,
  "像": 1179,
  "僖": 1180,
  "僚": 1181,
  "僧": 1182,
  "僪": 1183,
  "僭": 1184,
  "僮": 1185,
  "僰": 1186,
  "僳": 1187,
  "僵": 1188,
  "價": 1189,
  "僻": 1190,
  "億": 1191,
  "儆": 1192,
  "儇": 1193,
  "儋": 1194,
  "儒": 1195,
  "儘": 1196,
  "儡": 1197,
  "優": 1198,
  "儲": 1199,
  "儿": 1200,
  "兀": 1201,
  "允": 1202,
  "元": 1203,
  "兄": 1204,
  "充": 1205,
  "兆": 1206,
  "兇": 1207,
  "先": 1208,
  "光": 1209,
  "克": 1210,
  "免": 1211,
  "兑": 1212,
  "兒": 1213,
  "兔": 1214,
  "兕": 1215,
  "兖": 1216,
  "党": 1217,
  "兜": 1218,
  "兢": 1219,
  "入": 1220,
  "內": 1221,
  "全": 1222,
  "兩": 1223,
  "八": 1224,
  "公": 1225,
  "六": 1226,
  "兮": 1227,
  "兰": 1228,
  "共": 1229,
  "兲": 1230,
  "关": 1231,
  "兴": 1232,
  "兵": 1233,
  "其": 1234,
  "具": 1235,
  "典": 1236,
  "兹": 1237,
  "养": 1238,
  "兼": 1239,
  "兽": 1240,
  "冀": 1241,
  "内": 1242,
  "円": 1243,
  "冇": 1244,
  "冈": 1245,
  "冉": 1246,
  "冊": 1247,
  "册": 1248,
  "再": 1249,
  "冏": 1250,
  "冒": 1251,
  "冕": 1252,
  "冗": 1253,
  "写": 1254,
  "冚": 1255,
  "军": 1256,
  "农": 1257,
  "冠": 1258,
  "冢": 1259,
  "冤": 1260,
  "冥": 1261,
  "冬": 1262,
  "冮": 1263,
  "冯": 1264,
  "冰": 1265,
  "冲": 1266,
  "决": 1267,
  "况": 1268,
  "冶": 1269,
  "冷": 1270,
  "冻": 1271,
  "冼": 1272,
  "冽": 1273,
  "净": 1274,
  "凃": 1275,
  "凄": 1276,
  "准": 1277,
  "凇": 1278,
  "凉": 1279,
  "凋": 1280,
  "凌": 1281,
  "减": 1282,
  "凑": 1283,
  "凕": 1284,
  "凖": 1285,
  "凘": 1286,
  "凛": 1287,
  "凝": 1288,
  "几": 1289,
  "凡": 1290,
  "凢": 1291,
  "凤": 1292,
  "処": 1293,
  "凪": 1294,
  "凫": 1295,
  "凭": 1296,
  "凯": 1297,
  "凰": 1298,
  "凱": 1299,
  "凳": 1300,
  "凶": 1301,
  "凸": 1302,
  "凹": 1303,
  "出": 1304,
  "击": 1305,
  "凼": 1306,
  "函": 1307,
  "凿": 1308,
  "刀": 1309,
  "刁": 1310,
  "刂": 1311,
  "刃": 1312,
  "分": 1313,
  "切": 1314,
  "刈": 1315,
  "刊": 1316,
  "刋": 1317,
  "刍": 1318,
  "刎": 1319,
  "刑": 1320,
  "划": 1321,
  "列": 1322,
  "刘": 1323,
  "则": 1324,
  "刚": 1325,
  "创": 1326,
  "初": 1327,
  "删": 1328,
  "判": 1329,
  "別": 1330,
  "刨": 1331,
  "利": 1332,
  "刪": 1333,
  "别": 1334,
  "刮": 1335,
  "到": 1336,
  "刱": 1337,
  "刳": 1338,
  "制": 1339,
  "刷": 1340,
  "券": 1341,
  "刹": 1342,
  "刺": 1343,
  "刻": 1344,
  "刽": 1345,
  "剀": 1346,
  "剁": 1347,
  "剂": 1348,
  "剃": 1349,
  "剅": 1350,
  "則": 1351,
  "削": 1352,
  "剋": 1353,
  "剌": 1354,
  "前": 1355,
  "剐": 1356,
  "剑": 1357,
  "剔": 1358,
  "剖": 1359,
  "剛": 1360,
  "剜": 1361,
  "剝": 1362,
  "剞": 1363,
  "剡": 1364,
  "剥": 1365,
  "剧": 1366,
  "剩": 1367,
  "剪": 1368,
  "副": 1369,
  "割": 1370,
  "剳": 1371,
  "創": 1372,
  "剽": 1373,
  "剿": 1374,
  "劃": 1375,
  "劇": 1376,
  "劈": 1377,
  "劉": 1378,
  "力": 1379,
  "劝": 1380,
  "办": 1381,
  "功": 1382,
  "加": 1383,
  "务": 1384,
  "劢": 1385,
  "劣": 1386,
  "劦": 1387,
  "动": 1388,
  "助": 1389,
  "努": 1390,
  "劫": 1391,
  "劬": 1392,
  "劭": 1393,
  "励": 1394,
  "劲": 1395,
  "劳": 1396,
  "劵": 1397,
  "効": 1398,
  "劻": 1399,
  "劼": 1400,
  "劾": 1401,
  "势": 1402,
  "勁": 1403,
  "勃": 1404,
  "勅": 1405,
  "勇": 1406,
  "勉": 1407,
  "勋": 1408,
  "勍": 1409,
  "勐": 1410,
  "勒": 1411,
  "動": 1412,
  "勖": 1413,
  "勘": 1414,
  "務": 1415,
  "勝": 1416,
  "募": 1417,
  "勠": 1418,
  "勢": 1419,
  "勣": 1420,
  "勤": 1421,
  "勰": 1422,
  "勲": 1423,
  "勺": 1424,
  "勾": 1425,
  "勿": 1426,
  "匀": 1427,
  "匄": 1428,
  "包": 1429,
  "匆": 1430,
  "匈": 1431,
  "匋": 1432,
  "匍": 1433,
  "匏": 1434,
  "匐": 1435,
  "匕": 1436,
  "化": 1437,
  "北": 1438,
  "匙": 1439,
  "匜": 1440,
  "匝": 1441,
  "匠": 1442,
  "匡": 1443,
  "匣": 1444,
  "匦": 1445,
  "匪": 1446,
  "匮": 1447,
  "匹": 1448,
  "区": 1449,
  "医": 1450,
  "匾": 1451,
  "匿": 1452,
  "區": 1453,
  "十": 1454,
  "千": 1455,
  "卅": 1456,
  "升": 1457,
  "午": 1458,
  "卉": 1459,
  "半": 1460,
  "卌": 1461,
  "卍": 1462,
  "华": 1463,
  "协": 1464,
  "卑": 1465,
  "卒": 1466,
  "卓": 1467,
  "单": 1468,
  "卖": 1469,
  "南": 1470,
  "博": 1471,
  "卜": 1472,
  "卞": 1473,
  "卟": 1474,
  "占": 1475,
  "卡": 1476,
  "卢": 1477,
  "卣": 1478,
  "卤": 1479,
  "卦": 1480,
  "卧": 1481,
  "卫": 1482,
  "卮": 1483,
  "卯": 1484,
  "印": 1485,
  "危": 1486,
  "即": 1487,
  "却": 1488,
  "卵": 1489,
  "卷": 1490,
  "卸": 1491,
  "卺": 1492,
  "卿": 1493,
  "厂": 1494,
  "厄": 1495,
  "厅": 1496,
  "历": 1497,
  "厉": 1498,
  "压": 1499,
  "厌": 1500,
  "厍": 1501,
  "厓": 1502,
  "厕": 1503,
  "厘": 1504,
  "厚": 1505,
  "厝": 1506,
  "原": 1507,
  "厢": 1508,
  "厥": 1509,
  "厦": 1510,
  "厨": 1511,
  "厩": 1512,
  "厫": 1513,
  "厮": 1514,
  "厰": 1515,
  "厵": 1516,
  "厶": 1517,
  "去": 1518,
  "县": 1519,
  "叁": 1520,
  "参": 1521,
  "參": 1522,
  "叆": 1523,
  "叇": 1524,
  "又": 1525,
  "叉": 1526,
  "及": 1527,
  "友": 1528,
  "双": 1529,
  "反": 1530,
  "収": 1531,
  "发": 1532,
  "叒": 1533,
  "叔": 1534,
  "叕": 1535,
  "取": 1536,
  "受": 1537,
  "变": 1538,
  "叙": 1539,
  "叛": 1540,
  "叟": 1541,
  "叠": 1542,
  "叡": 1543,
  "口": 1544,
  "古": 1545,
  "句": 1546,
  "另": 1547,
  "叨": 1548,
  "叩": 1549,
  "只": 1550,
  "叫": 1551,
  "召": 1552,
  "叭": 1553,
  "叮": 1554,
  "可": 1555,
  "台": 1556,
  "叱": 1557,
  "史": 1558,
  "右": 1559,
  "叵": 1560,
  "叶": 1561,
  "号": 1562,
  "司": 1563,
  "叹": 1564,
  "叻": 1565,
  "叼": 1566,
  "叽": 1567,
  "吁": 1568,
  "吃": 1569,
  "各": 1570,
  "吆": 1571,
  "合": 1572,
  "吉": 1573,
  "吊": 1574,
  "吋": 1575,
  "同": 1576,
  "名": 1577,
  "后": 1578,
  "吏": 1579,
  "吐": 1580,
  "向": 1581,
  "吒": 1582,
  "吓": 1583,
  "吔": 1584,
  "吕": 1585,
  "吖": 1586,
  "吗": 1587,
  "君": 1588,
  "吝": 1589,
  "吞": 1590,
  "吟": 1591,
  "吠": 1592,
  "吡": 1593,
  "否": 1594,
  "吧": 1595,
  "吨": 1596,
  "吩": 1597,
  "含": 1598,
  "听": 1599,
  "吭": 1600,
  "吮": 1601,
  "启": 1602,
  "吱": 1603,
  "吲": 1604,
  "吳": 1605,
  "吴": 1606,
  "吵": 1607,
  "吸": 1608,
  "吹": 1609,
  "吻": 1610,
  "吼": 1611,
  "吽": 1612,
  "吾": 1613,
  "吿": 1614,
  "呀": 1615,
  "呂": 1616,
  "呃": 1617,
  "呆": 1618,
  "呈": 1619,
  "告": 1620,
  "呋": 1621,
  "呎": 1622,
  "呐": 1623,
  "呒": 1624,
  "呓": 1625,
  "呔": 1626,
  "呕": 1627,
  "呖": 1628,
  "呗": 1629,
  "员": 1630,
  "呙": 1631,
  "呛": 1632,
  "呜": 1633,
  "呡": 1634,
  "呢": 1635,
  "呤": 1636,
  "呦": 1637,
  "周": 1638,
  "呯": 1639,
  "呱": 1640,
  "呲": 1641,
  "味": 1642,
  "呵": 1643,
  "呶": 1644,
  "呷": 1645,
  "呸": 1646,
  "呻": 1647,
  "呼": 1648,
  "命": 1649,
  "咀": 1650,
  "咁": 1651,
  "咂": 1652,
  "咄": 1653,
  "咆": 1654,
  "咋": 1655,
  "和": 1656,
  "咎": 1657,
  "咏": 1658,
  "咐": 1659,
  "咒": 1660,
  "咔": 1661,
  "咕": 1662,
  "咖": 1663,
  "咗": 1664,
  "咘": 1665,
  "咙": 1666,
  "咚": 1667,
  "咛": 1668,
  "咝": 1669,
  "咡": 1670,
  "咣": 1671,
  "咤": 1672,
  "咥": 1673,
  "咦": 1674,
  "咧": 1675,
  "咨": 1676,
  "咩": 1677,
  "咪": 1678,
  "咫": 1679,
  "咬": 1680,
  "咭": 1681,
  "咯": 1682,
  "咱": 1683,
  "咲": 1684,
  "咳": 1685,
  "咵": 1686,
  "咸": 1687,
  "咻": 1688,
  "咽": 1689,
  "咾": 1690,
  "咿": 1691,
  "哀": 1692,
  "品": 1693,
  "哂": 1694,
  "哃": 1695,
  "哄": 1696,
  "哆": 1697,
  "哇": 1698,
  "哈": 1699,
  "哉": 1700,
  "哋": 1701,
  "哌": 1702,
  "响": 1703,
  "哎": 1704,
  "哏": 1705,
  "哐": 1706,
  "哑": 1707,
  "哒": 1708,
  "哓": 1709,
  "哔": 1710,
  "哗": 1711,
  "哙": 1712,
  "哚": 1713,
  "哝": 1714,
  "哞": 1715,
  "哟": 1716,
  "員": 1717,
  "哥": 1718,
  "哦": 1719,
  "哧": 1720,
  "哨": 1721,
  "哩": 1722,
  "哪": 1723,
  "哭": 1724,
  "哮": 1725,
  "哲": 1726,
  "哺": 1727,
  "哼": 1728,
  "哽": 1729,
  "哿": 1730,
  "唁": 1731,
  "唆": 1732,
  "唇": 1733,
  "唉": 1734,
  "唏": 1735,
  "唐": 1736,
  "唑": 1737,
  "唔": 1738,
  "唛": 1739,
  "唞": 1740,
  "唠": 1741,
  "唢": 1742,
  "唤": 1743,
  "唦": 1744,
  "唧": 1745,
  "唫": 1746,
  "唬": 1747,
  "售": 1748,
  "唯": 1749,
  "唰": 1750,
  "唱": 1751,
  "唳": 1752,
  "唷": 1753,
  "唻": 1754,
  "唾": 1755,
  "唿": 1756,
  "啁": 1757,
  "啃": 1758,
  "啄": 1759,
  "商": 1760,
  "啉": 1761,
  "啊": 1762,
  "啍": 1763,
  "問": 1764,
  "啐": 1765,
  "啓": 1766,
  "啕": 1767,
  "啖": 1768,
  "啜": 1769,
  "啟": 1770,
  "啡": 1771,
  "啣": 1772,
  "啤": 1773,
  "啥": 1774,
  "啦": 1775,
  "啧": 1776,
  "啪": 1777,
  "啫": 1778,
  "啬": 1779,
  "啭": 1780,
  "啮": 1781,
  "啰": 1782,
  "啵": 1783,
  "啶": 1784,
  "啷": 1785,
  "啸": 1786,
  "啻": 1787,
  "啼": 1788,
  "啾": 1789,
  "喀": 1790,
  "喁": 1791,
  "喂": 1792,
  "喃": 1793,
  "善": 1794,
  "喆": 1795,
  "喇": 1796,
  "喈": 1797,
  "喉": 1798,
  "喊": 1799,
  "喋": 1800,
  "喏": 1801,
  "喑": 1802,
  "喓": 1803,
  "喔": 1804,
  "喘": 1805,
  "喙": 1806,
  "喚": 1807,
  "喜": 1808,
  "喝": 1809,
  "喟": 1810,
  "喧": 1811,
  "喫": 1812,
  "單": 1813,
  "喱": 1814,
  "喳": 1815,
  "喵": 1816,
  "喷": 1817,
  "喹": 1818,
  "喺": 1819,
  "喻": 1820,
  "喽": 1821,
  "喾": 1822,
  "嗅": 1823,
  "嗎": 1824,
  "嗐": 1825,
  "嗑": 1826,
  "嗒": 1827,
  "嗓": 1828,
  "嗔": 1829,
  "嗖": 1830,
  "嗜": 1831,
  "嗝": 1832,
  "嗞": 1833,
  "嗟": 1834,
  "嗡": 1835,
  "嗣": 1836,
  "嗤": 1837,
  "嗦": 1838,
  "嗨": 1839,
  "嗪": 1840,
  "嗫": 1841,
  "嗬": 1842,
  "嗮": 1843,
  "嗯": 1844,
  "嗱": 1845,
  "嗲": 1846,
  "嗳": 1847,
  "嗵": 1848,
  "嗷": 1849,
  "嗽": 1850,
  "嘀": 1851,
  "嘁": 1852,
  "嘅": 1853,
  "嘈": 1854,
  "嘉": 1855,
  "嘌": 1856,
  "嘎": 1857,
  "嘒": 1858,
  "嘘": 1859,
  "嘚": 1860,
  "嘛": 1861,
  "嘞": 1862,
  "嘟": 1863,
  "嘠": 1864,
  "嘢": 1865,
  "嘣": 1866,
  "嘤": 1867,
  "嘧": 1868,
  "嘫": 1869,
  "嘬": 1870,
  "嘭": 1871,
  "嘱": 1872,
  "嘲": 1873,
  "嘴": 1874,
  "嘶": 1875,
  "嘹": 1876,
  "嘻": 1877,
  "嘿": 1878,
  "噁": 1879,
  "噌": 1880,
  "噎": 1881,
  "噔": 1882,
  "噗": 1883,
  "噘": 1884,
  "噙": 1885,
  "噜": 1886,
  "噢": 1887,
  "噤": 1888,
  "器": 1889,
  "噩": 1890,
  "噪": 1891,
  "噫": 1892,
  "噬": 1893,
  "噱": 1894,
  "噴": 1895,
  "噶": 1896,
  "噻": 1897,
  "噼": 1898,
  "嚅": 1899,
  "嚆": 1900,
  "嚈": 1901,
  "嚎": 1902,
  "嚏": 1903,
  "嚐": 1904,
  "嚒": 1905,
  "嚓": 1906,
  "嚟": 1907,
  "嚣": 1908,
  "嚭": 1909,
  "嚯": 1910,
  "嚴": 1911,
  "嚷": 1912,
  "嚼": 1913,
  "囊": 1914,
  "囍": 1915,
  "囔": 1916,
  "囗": 1917,
  "囚": 1918,
  "四": 1919,
  "囝": 1920,
  "回": 1921,
  "囟": 1922,
  "因": 1923,
  "囡": 1924,
  "团": 1925,
  "囤": 1926,
  "囧": 1927,
  "囫": 1928,
  "园": 1929,
  "囯": 1930,
  "困": 1931,
  "囱": 1932,
  "围": 1933,
  "囵": 1934,
  "囷": 1935,
  "囹": 1936,
  "固": 1937,
  "国": 1938,
  "图": 1939,
  "囿": 1940,
  "圃": 1941,
  "圄": 1942,
  "圆": 1943,
  "圈": 1944,
  "圉": 1945,
  "國": 1946,
  "圌": 1947,
  "圍": 1948,
  "圏": 1949,
  "圐": 1950,
  "園": 1951,
  "圕": 1952,
  "圖": 1953,
  "團": 1954,
  "圙": 1955,
  "圜": 1956,
  "土": 1957,
  "圢": 1958,
  "圣": 1959,
  "圧": 1960,
  "在": 1961,
  "圩": 1962,
  "圪": 1963,
  "圫": 1964,
  "圬": 1965,
  "圭": 1966,
  "圮": 1967,
  "圯": 1968,
  "地": 1969,
  "圳": 1970,
  "圹": 1971,
  "场": 1972,
  "圻": 1973,
  "圾": 1974,
  "址": 1975,
  "坂": 1976,
  "均": 1977,
  "坊": 1978,
  "坌": 1979,
  "坍": 1980,
  "坎": 1981,
  "坏": 1982,
  "坐": 1983,
  "坑": 1984,
  "坔": 1985,
  "块": 1986,
  "坚": 1987,
  "坛": 1988,
  "坜": 1989,
  "坝": 1990,
  "坞": 1991,
  "坟": 1992,
  "坠": 1993,
  "坡": 1994,
  "坤": 1995,
  "坦": 1996,
  "坨": 1997,
  "坩": 1998,
  "坪": 1999,
  "坬": 2000,
  "坭": 2001,
  "坮": 2002,
  "坯": 2003,
  "坳": 2004,
  "坵": 2005,
  "坷": 2006,
  "坻": 2007,
  "坼": 2008,
  "垂": 2009,
  "垃": 2010,
  "垄": 2011,
  "垅": 2012,
  "垆": 2013,
  "垇": 2014,
  "型": 2015,
  "垌": 2016,
  "垎": 2017,
  "垒": 2018,
  "垓": 2019,
  "垕": 2020,
  "垙": 2021,
  "垚": 2022,
  "垛": 2023,
  "垞": 2024,
  "垟": 2025,
  "垠": 2026,
  "垡": 2027,
  "垢": 2028,
  "垣": 2029,
  "垤": 2030,
  "垦": 2031,
  "垧": 2032,
  "垩": 2033,
  "垫": 2034,
  "垭": 2035,
  "垮": 2036,
  "垯": 2037,
  "垱": 2038,
  "垲": 2039,
  "垴": 2040,
  "垵": 2041,
  "垸": 2042,
  "垾": 2043,
  "垿": 2044,
  "埂": 2045,
  "埃": 2046,
  "埇": 2047,
  "埈": 2048,
  "埋": 2049,
  "埌": 2050,
  "城": 2051,
  "埒": 2052,
  "埔": 2053,
  "埕": 2054,
  "埗": 2055,
  "埙": 2056,
  "埚": 2057,
  "埜": 2058,
  "埝": 2059,
  "域": 2060,
  "埠": 2061,
  "埤": 2062,
  "埪": 2063,
  "埫": 2064,
  "埭": 2065,
  "埴": 2066,
  "埸": 2067,
  "培": 2068,
  "基": 2069,
  "埼": 2070,
  "堀": 2071,
  "堂": 2072,
  "堃": 2073,
  "堆": 2074,
  "堇": 2075,
  "堉": 2076,
  "堌": 2077,
  "堍": 2078,
  "堎": 2079,
  "堑": 2080,
  "堕": 2081,
  "堞": 2082,
  "堠": 2083,
  "堡": 2084,
  "堤": 2085,
  "堦": 2086,
  "堨": 2087,
  "堪": 2088,
  "堭": 2089,
  "堰": 2090,
  "報": 2091,
  "場": 2092,
  "堵": 2093,
  "堺": 2094,
  "堼": 2095,
  "堽": 2096,
  "塁": 2097,
  "塂": 2098,
  "塄": 2099,
  "塅": 2100,
  "塆": 2101,
  "塌": 2102,
  "塍": 2103,
  "塑": 2104,
  "塔": 2105,
  "塘": 2106,
  "塚": 2107,
  "塝": 2108,
  "塞": 2109,
  "填": 2110,
  "塬": 2111,
  "塭": 2112,
  "塱": 2113,
  "塾": 2114,
  "墀": 2115,
  "墁": 2116,
  "境": 2117,
  "墅": 2118,
  "墈": 2119,
  "墉": 2120,
  "墒": 2121,
  "墓": 2122,
  "墕": 2123,
  "増": 2124,
  "墘": 2125,
  "墙": 2126,
  "墚": 2127,
  "增": 2128,
  "墟": 2129,
  "墨": 2130,
  "墩": 2131,
  "壁": 2132,
  "壅": 2133,
  "壆": 2134,
  "壇": 2135,
  "壊": 2136,
  "壑": 2137,
  "壓": 2138,
  "壕": 2139,
  "壞": 2140,
  "壤": 2141,
  "士": 2142,
  "壬": 2143,
  "壮": 2144,
  "声": 2145,
  "壳": 2146,
  "壵": 2147,
  "壶": 2148,
  "壸": 2149,
  "壹": 2150,
  "夂": 2151,
  "处": 2152,
  "备": 2153,
  "変": 2154,
  "复": 2155,
  "夏": 2156,
  "夑": 2157,
  "夔": 2158,
  "夕": 2159,
  "外": 2160,
  "夙": 2161,
  "多": 2162,
  "夜": 2163,
  "够": 2164,
  "夠": 2165,
  "夢": 2166,
  "夥": 2167,
  "大": 2168,
  "天": 2169,
  "太": 2170,
  "夫": 2171,
  "夬": 2172,
  "夭": 2173,
  "央": 2174,
  "夯": 2175,
  "失": 2176,
  "头": 2177,
  "夶": 2178,
  "夷": 2179,
  "夸": 2180,
  "夹": 2181,
  "夺": 2182,
  "夼": 2183,
  "奁": 2184,
  "奂": 2185,
  "奄": 2186,
  "奇": 2187,
  "奈": 2188,
  "奉": 2189,
  "奋": 2190,
  "奎": 2191,
  "奏": 2192,
  "契": 2193,
  "奓": 2194,
  "奔": 2195,
  "奕": 2196,
  "奖": 2197,
  "套": 2198,
  "奘": 2199,
  "奚": 2200,
  "奠": 2201,
  "奡": 2202,
  "奢": 2203,
  "奤": 2204,
  "奥": 2205,
  "奧": 2206,
  "奪": 2207,
  "奭": 2208,
  "女": 2209,
  "奴": 2210,
  "奶": 2211,
  "奸": 2212,
  "她": 2213,
  "好": 2214,
  "妁": 2215,
  "如": 2216,
  "妃": 2217,
  "妄": 2218,
  "妆": 2219,
  "妇": 2220,
  "妈": 2221,
  "妊": 2222,
  "妍": 2223,
  "妏": 2224,
  "妒": 2225,
  "妓": 2226,
  "妖": 2227,
  "妗": 2228,
  "妙": 2229,
  "妞": 2230,
  "妣": 2231,
  "妤": 2232,
  "妥": 2233,
  "妦": 2234,
  "妨": 2235,
  "妩": 2236,
  "妪": 2237,
  "妫": 2238,
  "妮": 2239,
  "妯": 2240,
  "妲": 2241,
  "妳": 2242,
  "妹": 2243,
  "妺": 2244,
  "妻": 2245,
  "妾": 2246,
  "姆": 2247,
  "姊": 2248,
  "始": 2249,
  "姌": 2250,
  "姐": 2251,
  "姑": 2252,
  "姒": 2253,
  "姓": 2254,
  "委": 2255,
  "姗": 2256,
  "姘": 2257,
  "姚": 2258,
  "姜": 2259,
  "姝": 2260,
  "姞": 2261,
  "姣": 2262,
  "姥": 2263,
  "姦": 2264,
  "姨": 2265,
  "姫": 2266,
  "姬": 2267,
  "姮": 2268,
  "姵": 2269,
  "姸": 2270,
  "姹": 2271,
  "姻": 2272,
  "姽": 2273,
  "姿": 2274,
  "威": 2275,
  "娃": 2276,
  "娄": 2277,
  "娅": 2278,
  "娆": 2279,
  "娇": 2280,
  "娈": 2281,
  "娉": 2282,
  "娌": 2283,
  "娑": 2284,
  "娒": 2285,
  "娓": 2286,
  "娘": 2287,
  "娜": 2288,
  "娟": 2289,
  "娠": 2290,
  "娣": 2291,
  "娥": 2292,
  "娩": 2293,
  "娭": 2294,
  "娱": 2295,
  "娲": 2296,
  "娴": 2297,
  "娶": 2298,
  "娼": 2299,
  "婀": 2300,
  "婆": 2301,
  "婉": 2302,
  "婊": 2303,
  "婍": 2304,
  "婕": 2305,
  "婚": 2306,
  "婢": 2307,
  "婦": 2308,
  "婧": 2309,
  "婪": 2310,
  "婰": 2311,
  "婳": 2312,
  "婴": 2313,
  "婵": 2314,
  "婶": 2315,
  "婷": 2316,
  "婺": 2317,
  "婼": 2318,
  "婿": 2319,
  "媒": 2320,
  "媖": 2321,
  "媚": 2322,
  "媛": 2323,
  "媜": 2324,
  "媞": 2325,
  "媪": 2326,
  "媲": 2327,
  "媳": 2328,
  "媵": 2329,
  "媸": 2330,
  "媺": 2331,
  "媽": 2332,
  "媾": 2333,
  "嫁": 2334,
  "嫂": 2335,
  "嫄": 2336,
  "嫉": 2337,
  "嫊": 2338,
  "嫌": 2339,
  "嫑": 2340,
  "嫒": 2341,
  "嫔": 2342,
  "嫖": 2343,
  "嫘": 2344,
  "嫚": 2345,
  "嫡": 2346,
  "嫣": 2347,
  "嫦": 2348,
  "嫩": 2349,
  "嫪": 2350,
  "嫫": 2351,
  "嫰": 2352,
  "嫱": 2353,
  "嫲": 2354,
  "嬅": 2355,
  "嬉": 2356,
  "嬗": 2357,
  "嬛": 2358,
  "嬢": 2359,
  "嬤": 2360,
  "嬲": 2361,
  "嬴": 2362,
  "嬷": 2363,
  "嬿": 2364,
  "孀": 2365,
  "孃": 2366,
  "子": 2367,
  "孑": 2368,
  "孓": 2369,
  "孔": 2370,
  "孕": 2371,
  "孖": 2372,
  "字": 2373,
  "存": 2374,
  "孙": 2375,
  "孚": 2376,
  "孛": 2377,
  "孜": 2378,
  "孝": 2379,
  "孟": 2380,
  "孢": 2381,
  "季": 2382,
  "孤": 2383,
  "学": 2384,
  "孩": 2385,
  "孪": 2386,
  "孫": 2387,
  "孬": 2388,
  "孰": 2389,
  "孱": 2390,
  "孳": 2391,
  "孵": 2392,
  "學": 2393,
  "孺": 2394,
  "孽": 2395,
  "宁": 2396,
  "它": 2397,
  "宅": 2398,
  "宇": 2399,
  "守": 2400,
  "安": 2401,
  "宋": 2402,
  "完": 2403,
  "宏": 2404,
  "宓": 2405,
  "宕": 2406,
  "宗": 2407,
  "官": 2408,
  "宙": 2409,
  "定": 2410,
  "宛": 2411,
  "宜": 2412,
  "宝": 2413,
  "实": 2414,
  "実": 2415,
  "宠": 2416,
  "审": 2417,
  "客": 2418,
  "宣": 2419,
  "室": 2420,
  "宥": 2421,
  "宦": 2422,
  "宪": 2423,
  "宫": 2424,
  "宬": 2425,
  "宮": 2426,
  "宰": 2427,
  "害": 2428,
  "宴": 2429,
  "宵": 2430,
  "家": 2431,
  "宸": 2432,
  "容": 2433,
  "宽": 2434,
  "宾": 2435,
  "宿": 2436,
  "寀": 2437,
  "寂": 2438,
  "寃": 2439,
  "寄": 2440,
  "寅": 2441,
  "密": 2442,
  "寇": 2443,
  "富": 2444,
  "寐": 2445,
  "寒": 2446,
  "寓": 2447,
  "寔": 2448,
  "寝": 2449,
  "寞": 2450,
  "察": 2451,
  "寡": 2452,
  "寤": 2453,
  "寥": 2454,
  "實": 2455,
  "寧": 2456,
  "寨": 2457,
  "審": 2458,
  "寫": 2459,
  "寮": 2460,
  "寯": 2461,
  "寰": 2462,
  "寶": 2463,
  "寸": 2464,
  "对": 2465,
  "寺": 2466,
  "寻": 2467,
  "导": 2468,
  "対": 2469,
  "寿": 2470,
  "封": 2471,
  "射": 2472,
  "尅": 2473,
  "将": 2474,
  "將": 2475,
  "專": 2476,
  "尉": 2477,
  "尊": 2478,
  "尋": 2479,
  "對": 2480,
  "導": 2481,
  "小": 2482,
  "少": 2483,
  "尓": 2484,
  "尔": 2485,
  "尕": 2486,
  "尖": 2487,
  "尘": 2488,
  "尙": 2489,
  "尚": 2490,
  "尛": 2491,
  "尜": 2492,
  "尝": 2493,
  "尤": 2494,
  "尧": 2495,
  "尬": 2496,
  "就": 2497,
  "尴": 2498,
  "尸": 2499,
  "尹": 2500,
  "尺": 2501,
  "尻": 2502,
  "尼": 2503,
  "尽": 2504,
  "尾": 2505,
  "尿": 2506,
  "局": 2507,
  "屁": 2508,
  "层": 2509,
  "屃": 2510,
  "屄": 2511,
  "居": 2512,
  "屈": 2513,
  "屉": 2514,
  "届": 2515,
  "屋": 2516,
  "屌": 2517,
  "屎": 2518,
  "屏": 2519,
  "屐": 2520,
  "屑": 2521,
  "展": 2522,
  "屙": 2523,
  "属": 2524,
  "屠": 2525,
  "屡": 2526,
  "屣": 2527,
  "層": 2528,
  "履": 2529,
  "屬": 2530,
  "屯": 2531,
  "山": 2532,
  "屲": 2533,
  "屹": 2534,
  "屺": 2535,
  "屾": 2536,
  "屿": 2537,
  "岀": 2538,
  "岁": 2539,
  "岂": 2540,
  "岈": 2541,
  "岌": 2542,
  "岍": 2543,
  "岐": 2544,
  "岑": 2545,
  "岒": 2546,
  "岔": 2547,
  "岕": 2548,
  "岖": 2549,
  "岗": 2550,
  "岘": 2551,
  "岙": 2552,
  "岚": 2553,
  "岛": 2554,
  "岜": 2555,
  "岞": 2556,
  "岠": 2557,
  "岡": 2558,
  "岢": 2559,
  "岣": 2560,
  "岩": 2561,
  "岫": 2562,
  "岬": 2563,
  "岭": 2564,
  "岱": 2565,
  "岳": 2566,
  "岵": 2567,
  "岷": 2568,
  "岸": 2569,
  "岹": 2570,
  "岺": 2571,
  "岽": 2572,
  "岿": 2573,
  "峁": 2574,
  "峃": 2575,
  "峄": 2576,
  "峇": 2577,
  "峋": 2578,
  "峒": 2579,
  "峘": 2580,
  "峙": 2581,
  "峠": 2582,
  "峡": 2583,
  "峣": 2584,
  "峤": 2585,
  "峥": 2586,
  "峦": 2587,
  "峧": 2588,
  "峨": 2589,
  "峪": 2590,
  "峭": 2591,
  "峯": 2592,
  "峰": 2593,
  "峱": 2594,
  "島": 2595,
  "峻": 2596,
  "崀": 2597,
  "崁": 2598,
  "崂": 2599,
  "崃": 2600,
  "崆": 2601,
  "崇": 2602,
  "崎": 2603,
  "崐": 2604,
  "崑": 2605,
  "崔": 2606,
  "崖": 2607,
  "崚": 2608,
  "崛": 2609,
  "崞": 2610,
  "崟": 2611,
  "崤": 2612,
  "崦": 2613,
  "崧": 2614,
  "崩": 2615,
  "崭": 2616,
  "崮": 2617,
  "崴": 2618,
  "崽": 2619,
  "崾": 2620,
  "嵇": 2621,
  "嵊": 2622,
  "嵋": 2623,
  "嵌": 2624,
  "嵎": 2625,
  "嵖": 2626,
  "嵘": 2627,
  "嵚": 2628,
  "嵛": 2629,
  "嵝": 2630,
  "嵩": 2631,
  "嵬": 2632,
  "嵯": 2633,
  "嵴": 2634,
  "嶂": 2635,
  "嶋": 2636,
  "嶒": 2637,
  "嶙": 2638,
  "嶝": 2639,
  "嶤": 2640,
  "嶷": 2641,
  "嶺": 2642,
  "巅": 2643,
  "巉": 2644,
  "巍": 2645,
  "巒": 2646,
  "巛": 2647,
  "巜": 2648,
  "川": 2649,
  "州": 2650,
  "巡": 2651,
  "巢": 2652,
  "工": 2653,
  "左": 2654,
  "巧": 2655,
  "巨": 2656,
  "巩": 2657,
  "巫": 2658,
  "差": 2659,
  "巯": 2660,
  "己": 2661,
  "已": 2662,
  "巳": 2663,
  "巴": 2664,
  "巷": 2665,
  "巽": 2666,
  "巾": 2667,
  "巿": 2668,
  "币": 2669,
  "市": 2670,
  "布": 2671,
  "帅": 2672,
  "帆": 2673,
  "师": 2674,
  "希": 2675,
  "帏": 2676,
  "帐": 2677,
  "帑": 2678,
  "帔": 2679,
  "帕": 2680,
  "帖": 2681,
  "帘": 2682,
  "帙": 2683,
  "帚": 2684,
  "帛": 2685,
  "帜": 2686,
  "帝": 2687,
  "带": 2688,
  "帧": 2689,
  "師": 2690,
  "席": 2691,
  "帮": 2692,
  "帯": 2693,
  "帶": 2694,
  "帷": 2695,
  "常": 2696,
  "帻": 2697,
  "帼": 2698,
  "帽": 2699,
  "幂": 2700,
  "幄": 2701,
  "幅": 2702,
  "幈": 2703,
  "幌": 2704,
  "幔": 2705,
  "幕": 2706,
  "幛": 2707,
  "幞": 2708,
  "幡": 2709,
  "幢": 2710,
  "幫": 2711,
  "干": 2712,
  "平": 2713,
  "年": 2714,
  "幵": 2715,
  "并": 2716,
  "幷": 2717,
  "幸": 2718,
  "幹": 2719,
  "幺": 2720,
  "幻": 2721,
  "幼": 2722,
  "幽": 2723,
  "幾": 2724,
  "广": 2725,
  "広": 2726,
  "庄": 2727,
  "庆": 2728,
  "庇": 2729,
  "床": 2730,
  "庋": 2731,
  "序": 2732,
  "庐": 2733,
  "庑": 2734,
  "库": 2735,
  "应": 2736,
  "底": 2737,
  "庖": 2738,
  "店": 2739,
  "庙": 2740,
  "庚": 2741,
  "府": 2742,
  "庞": 2743,
  "废": 2744,
  "庠": 2745,
  "庥": 2746,
  "度": 2747,
  "座": 2748,
  "庫": 2749,
  "庭": 2750,
  "庵": 2751,
  "庶": 2752,
  "康": 2753,
  "庸": 2754,
  "庹": 2755,
  "庾": 2756,
  "廉": 2757,
  "廊": 2758,
  "廋": 2759,
  "廌": 2760,
  "廑": 2761,
  "廒": 2762,
  "廓": 2763,
  "廖": 2764,
  "廛": 2765,
  "廣": 2766,
  "廨": 2767,
  "廪": 2768,
  "廯": 2769,
  "延": 2770,
  "廷": 2771,
  "建": 2772,
  "廻": 2773,
  "廾": 2774,
  "廿": 2775,
  "开": 2776,
  "弁": 2777,
  "异": 2778,
  "弃": 2779,
  "弄": 2780,
  "弇": 2781,
  "弈": 2782,
  "弊": 2783,
  "弋": 2784,
  "式": 2785,
  "弑": 2786,
  "弒": 2787,
  "弓": 2788,
  "引": 2789,
  "弗": 2790,
  "弘": 2791,
  "弛": 2792,
  "弟": 2793,
  "张": 2794,
  "弢": 2795,
  "弥": 2796,
  "弦": 2797,
  "弧": 2798,
  "弩": 2799,
  "弭": 2800,
  "弯": 2801,
  "弱": 2802,
  "張": 2803,
  "弶": 2804,
  "強": 2805,
  "弹": 2806,
  "强": 2807,
  "弼": 2808,
  "弾": 2809,
  "彈": 2810,
  "彊": 2811,
  "归": 2812,
  "当": 2813,
  "录": 2814,
  "彖": 2815,
  "彗": 2816,
  "彘": 2817,
  "彝": 2818,
  "彡": 2819,
  "形": 2820,
  "彣": 2821,
  "彤": 2822,
  "彦": 2823,
  "彧": 2824,
  "彩": 2825,
  "彪": 2826,
  "彬": 2827,
  "彭": 2828,
  "彰": 2829,
  "影": 2830,
  "彳": 2831,
  "彷": 2832,
  "役": 2833,
  "彻": 2834,
  "彼": 2835,
  "往": 2836,
  "征": 2837,
  "徂": 2838,
  "径": 2839,
  "待": 2840,
  "徇": 2841,
  "很": 2842,
  "徉": 2843,
  "徊": 2844,
  "律": 2845,
  "後": 2846,
  "徐": 2847,
  "徒": 2848,
  "徕": 2849,
  "得": 2850,
  "徘": 2851,
  "徙": 2852,
  "徜": 2853,
  "從": 2854,
  "御": 2855,
  "徧": 2856,
  "徨": 2857,
  "復": 2858,
  "循": 2859,
  "徭": 2860,
  "微": 2861,
  "徳": 2862,
  "徴": 2863,
  "徵": 2864,
  "德": 2865,
  "徹": 2866,
  "徽": 2867,
  "心": 2868,
  "忄": 2869,
  "必": 2870,
  "忆": 2871,
  "忌": 2872,
  "忍": 2873,
  "忏": 2874,
  "忐": 2875,
  "忑": 2876,
  "忒": 2877,
  "忖": 2878,
  "志": 2879,
  "忘": 2880,
  "忙": 2881,
  "応": 2882,
  "忝": 2883,
  "忞": 2884,
  "忠": 2885,
  "忡": 2886,
  "忤": 2887,
  "忧": 2888,
  "忪": 2889,
  "快": 2890,
  "忬": 2891,
  "忭": 2892,
  "忱": 2893,
  "念": 2894,
  "忸": 2895,
  "忻": 2896,
  "忽": 2897,
  "忾": 2898,
  "忿": 2899,
  "怀": 2900,
  "态": 2901,
  "怂": 2902,
  "怄": 2903,
  "怅": 2904,
  "怆": 2905,
  "怍": 2906,
  "怎": 2907,
  "怏": 2908,
  "怐": 2909,
  "怒": 2910,
  "怔": 2911,
  "怕": 2912,
  "怖": 2913,
  "怙": 2914,
  "怛": 2915,
  "怜": 2916,
  "思": 2917,
  "怠": 2918,
  "怡": 2919,
  "急": 2920,
  "怦": 2921,
  "性": 2922,
  "怨": 2923,
  "怪": 2924,
  "怯": 2925,
  "怵": 2926,
  "总": 2927,
  "怼": 2928,
  "怿": 2929,
  "恁": 2930,
  "恂": 2931,
  "恃": 2932,
  "恆": 2933,
  "恋": 2934,
  "恍": 2935,
  "恐": 2936,
  "恒": 2937,
  "恓": 2938,
  "恕": 2939,
  "恙": 2940,
  "恚": 2941,
  "恢": 2942,
  "恣": 2943,
  "恤": 2944,
  "恧": 2945,
  "恨": 2946,
  "恩": 2947,
  "恪": 2948,
  "恫": 2949,
  "恬": 2950,
  "恭": 2951,
  "息": 2952,
  "恰": 2953,
  "恳": 2954,
  "恵": 2955,
  "恶": 2956,
  "恸": 2957,
  "恹": 2958,
  "恺": 2959,
  "恻": 2960,
  "恼": 2961,
  "恽": 2962,
  "恿": 2963,
  "悄": 2964,
  "悉": 2965,
  "悌": 2966,
  "悍": 2967,
  "悒": 2968,
  "悔": 2969,
  "悖": 2970,
  "悚": 2971,
  "悛": 2972,
  "悝": 2973,
  "悟": 2974,
  "悠": 2975,
  "患": 2976,
  "悦": 2977,
  "您": 2978,
  "悫": 2979,
  "悬": 2980,
  "悭": 2981,
  "悯": 2982,
  "悱": 2983,
  "悲": 2984,
  "悴": 2985,
  "悸": 2986,
  "悻": 2987,
  "悼": 2988,
  "悾": 2989,
  "情": 2990,
  "惆": 2991,
  "惇": 2992,
  "惊": 2993,
  "惋": 2994,
  "惑": 2995,
  "惕": 2996,
  "惘": 2997,
  "惚": 2998,
  "惜": 2999,
  "惝": 3000,
  "惟": 3001,
  "惠": 3002,
  "惡": 3003,
  "惦": 3004,
  "惧": 3005,
  "惨": 3006,
  "惩": 3007,
  "惫": 3008,
  "惬": 3009,
  "惭": 3010,
  "惮": 3011,
  "惯": 3012,
  "惰": 3013,
  "想": 3014,
  "惴": 3015,
  "惶": 3016,
  "惹": 3017,
  "惺": 3018,
  "愁": 3019,
  "愆": 3020,
  "愈": 3021,
  "愉": 3022,
  "愍": 3023,
  "愎": 3024,
  "意": 3025,
  "愐": 3026,
  "愔": 3027,
  "愕": 3028,
  "愙": 3029,
  "愚": 3030,
  "愛": 3031,
  "感": 3032,
  "愠": 3033,
  "愣": 3034,
  "愤": 3035,
  "愦": 3036,
  "愧": 3037,
  "愫": 3038,
  "愬": 3039,
  "愽": 3040,
  "愿": 3041,
  "慆": 3042,
  "慈": 3043,
  "慌": 3044,
  "慎": 3045,
  "慑": 3046,
  "慓": 3047,
  "慕": 3048,
  "慜": 3049,
  "慝": 3050,
  "慡": 3051,
  "慢": 3052,
  "慥": 3053,
  "慧": 3054,
  "慨": 3055,
  "慮": 3056,
  "慰": 3057,
  "慵": 3058,
  "慶": 3059,
  "慷": 3060,
  "慾": 3061,
  "憇": 3062,
  "憋": 3063,
  "憎": 3064,
  "憑": 3065,
  "憓": 3066,
  "憔": 3067,
  "憧": 3068,
  "憨": 3069,
  "憩": 3070,
  "憬": 3071,
  "憷": 3072,
  "憾": 3073,
  "懂": 3074,
  "懈": 3075,
  "應": 3076,
  "懊": 3077,
  "懋": 3078,
  "懑": 3079,
  "懒": 3080,
  "懔": 3081,
  "懦": 3082,
  "懲": 3083,
  "懵": 3084,
  "懷": 3085,
  "懼": 3086,
  "懿": 3087,
  "戆": 3088,
  "戈": 3089,
  "戊": 3090,
  "戌": 3091,
  "戍": 3092,
  "戎": 3093,
  "戏": 3094,
  "成": 3095,
  "我": 3096,
  "戒": 3097,
  "戕": 3098,
  "或": 3099,
  "戗": 3100,
  "战": 3101,
  "戙": 3102,
  "戚": 3103,
  "戛": 3104,
  "戟": 3105,
  "戡": 3106,
  "戢": 3107,
  "戤": 3108,
  "戥": 3109,
  "截": 3110,
  "戬": 3111,
  "戮": 3112,
  "戰": 3113,
  "戲": 3114,
  "戳": 3115,
  "戴": 3116,
  "戶": 3117,
  "户": 3118,
  "戸": 3119,
  "戾": 3120,
  "房": 3121,
  "所": 3122,
  "扁": 3123,
  "扆": 3124,
  "扇": 3125,
  "扈": 3126,
  "扉": 3127,
  "手": 3128,
  "扌": 3129,
  "才": 3130,
  "扎": 3131,
  "扑": 3132,
  "扒": 3133,
  "打": 3134,
  "扔": 3135,
  "托": 3136,
  "扛": 3137,
  "扜": 3138,
  "扞": 3139,
  "扣": 3140,
  "扦": 3141,
  "执": 3142,
  "扩": 3143,
  "扪": 3144,
  "扫": 3145,
  "扬": 3146,
  "扭": 3147,
  "扮": 3148,
  "扯": 3149,
  "扰": 3150,
  "扳": 3151,
  "扶": 3152,
  "批": 3153,
  "扼": 3154,
  "找": 3155,
  "承": 3156,
  "技": 3157,
  "抄": 3158,
  "抉": 3159,
  "把": 3160,
  "抑": 3161,
  "抒": 3162,
  "抓": 3163,
  "抔": 3164,
  "投": 3165,
  "抖": 3166,
  "抗": 3167,
  "折": 3168,
  "抚": 3169,
  "抛": 3170,
  "抟": 3171,
  "抠": 3172,
  "抡": 3173,
  "抢": 3174,
  "护": 3175,
  "报": 3176,
  "抨": 3177,
  "披": 3178,
  "抬": 3179,
  "抱": 3180,
  "抵": 3181,
  "抹": 3182,
  "抺": 3183,
  "抻": 3184,
  "押": 3185,
  "抽": 3186,
  "抿": 3187,
  "拂": 3188,
  "拃": 3189,
  "拄": 3190,
  "担": 3191,
  "拆": 3192,
  "拇": 3193,
  "拈": 3194,
  "拉": 3195,
  "拊": 3196,
  "拌": 3197,
  "拍": 3198,
  "拎": 3199,
  "拐": 3200,
  "拒": 3201,
  "拓": 3202,
  "拔": 3203,
  "拖": 3204,
  "拗": 3205,
  "拘": 3206,
  "拙": 3207,
  "拚": 3208,
  "招": 3209,
  "拜": 3210,
  "拟": 3211,
  "拢": 3212,
  "拣": 3213,
  "拥": 3214,
  "拦": 3215,
  "拧": 3216,
  "拨": 3217,
  "择": 3218,
  "括": 3219,
  "拭": 3220,
  "拮": 3221,
  "拯": 3222,
  "拱": 3223,
  "拳": 3224,
  "拴": 3225,
  "拷": 3226,
  "拼": 3227,
  "拽": 3228,
  "拾": 3229,
  "拿": 3230,
  "持": 3231,
  "挂": 3232,
  "指": 3233,
  "挈": 3234,
  "按": 3235,
  "挌": 3236,
  "挎": 3237,
  "挑": 3238,
  "挖": 3239,
  "挚": 3240,
  "挛": 3241,
  "挝": 3242,
  "挞": 3243,
  "挟": 3244,
  "挠": 3245,
  "挡": 3246,
  "挢": 3247,
  "挣": 3248,
  "挤": 3249,
  "挥": 3250,
  "挨": 3251,
  "挪": 3252,
  "挫": 3253,
  "振": 3254,
  "挲": 3255,
  "挹": 3256,
  "挺": 3257,
  "挼": 3258,
  "挽": 3259,
  "捂": 3260,
  "捅": 3261,
  "捆": 3262,
  "捉": 3263,
  "捊": 3264,
  "捋": 3265,
  "捌": 3266,
  "捍": 3267,
  "捎": 3268,
  "捏": 3269,
  "捐": 3270,
  "捕": 3271,
  "捜": 3272,
  "捞": 3273,
  "损": 3274,
  "捡": 3275,
  "换": 3276,
  "捣": 3277,
  "捧": 3278,
  "捩": 3279,
  "捭": 3280,
  "据": 3281,
  "捯": 3282,
  "捱": 3283,
  "捶": 3284,
  "捷": 3285,
  "捺": 3286,
  "捻": 3287,
  "掀": 3288,
  "掂": 3289,
  "掃": 3290,
  "掇": 3291,
  "授": 3292,
  "掉": 3293,
  "掋": 3294,
  "掌": 3295,
  "掏": 3296,
  "掐": 3297,
  "排": 3298,
  "掖": 3299,
  "掘": 3300,
  "掠": 3301,
  "採": 3302,
  "探": 3303,
  "掣": 3304,
  "接": 3305,
  "控": 3306,
  "推": 3307,
  "掩": 3308,
  "措": 3309,
  "掬": 3310,
  "掮": 3311,
  "掰": 3312,
  "掳": 3313,
  "掴": 3314,
  "掷": 3315,
  "掸": 3316,
  "掺": 3317,
  "掼": 3318,
  "掾": 3319,
  "揃": 3320,
  "揄": 3321,
  "揆": 3322,
  "揉": 3323,
  "揍": 3324,
  "描": 3325,
  "提": 3326,
  "插": 3327,
  "揖": 3328,
  "揚": 3329,
  "換": 3330,
  "揟": 3331,
  "揠": 3332,
  "握": 3333,
  "揣": 3334,
  "揩": 3335,
  "揪": 3336,
  "揭": 3337,
  "揮": 3338,
  "揲": 3339,
  "揳": 3340,
  "援": 3341,
  "揵": 3342,
  "揶": 3343,
  "揸": 3344,
  "揹": 3345,
  "揺": 3346,
  "揽": 3347,
  "揾": 3348,
  "揿": 3349,
  "搀": 3350,
  "搁": 3351,
  "搂": 3352,
  "搅": 3353,
  "搋": 3354,
  "搏": 3355,
  "搐": 3356,
  "搓": 3357,
  "搔": 3358,
  "搖": 3359,
  "搜": 3360,
  "搞": 3361,
  "搡": 3362,
  "搪": 3363,
  "搬": 3364,
  "搭": 3365,
  "搲": 3366,
  "搴": 3367,
  "搵": 3368,
  "携": 3369,
  "搽": 3370,
  "搿": 3371,
  "摁": 3372,
  "摄": 3373,
  "摅": 3374,
  "摆": 3375,
  "摇": 3376,
  "摈": 3377,
  "摊": 3378,
  "摒": 3379,
  "摔": 3380,
  "摘": 3381,
  "摞": 3382,
  "摣": 3383,
  "摧": 3384,
  "摩": 3385,
  "摭": 3386,
  "摳": 3387,
  "摸": 3388,
  "摹": 3389,
  "撂": 3390,
  "撅": 3391,
  "撇": 3392,
  "撑": 3393,
  "撒": 3394,
  "撕": 3395,
  "撙": 3396,
  "撞": 3397,
  "撤": 3398,
  "撩": 3399,
  "撬": 3400,
  "播": 3401,
  "撮": 3402,
  "撰": 3403,
  "撲": 3404,
  "撵": 3405,
  "撷": 3406,
  "撸": 3407,
  "撺": 3408,
  "撼": 3409,
  "擀": 3410,
  "擁": 3411,
  "擂": 3412,
  "擅": 3413,
  "操": 3414,
  "擎": 3415,
  "擒": 3416,
  "擘": 3417,
  "據": 3418,
  "擞": 3419,
  "擢": 3420,
  "擤": 3421,
  "擦": 3422,
  "擴": 3423,
  "擺": 3424,
  "攀": 3425,
  "攒": 3426,
  "攘": 3427,
  "攥": 3428,
  "攫": 3429,
  "攮": 3430,
  "支": 3431,
  "收": 3432,
  "攸": 3433,
  "改": 3434,
  "攻": 3435,
  "攽": 3436,
  "放": 3437,
  "政": 3438,
  "敀": 3439,
  "敁": 3440,
  "敃": 3441,
  "故": 3442,
  "敇": 3443,
  "效": 3444,
  "敉": 3445,
  "敌": 3446,
  "敏": 3447,
  "救": 3448,
  "敕": 3449,
  "敖": 3450,
  "敗": 3451,
  "教": 3452,
  "敛": 3453,
  "敝": 3454,
  "敞": 3455,
  "敢": 3456,
  "散": 3457,
  "敦": 3458,
  "敫": 3459,
  "敬": 3460,
  "敭": 3461,
  "数": 3462,
  "敲": 3463,
  "整": 3464,
  "敷": 3465,
  "數": 3466,
  "文": 3467,
  "斋": 3468,
  "斌": 3469,
  "斐": 3470,
  "斑": 3471,
  "斓": 3472,
  "斗": 3473,
  "料": 3474,
  "斛": 3475,
  "斜": 3476,
  "斝": 3477,
  "斟": 3478,
  "斡": 3479,
  "斤": 3480,
  "斥": 3481,
  "斧": 3482,
  "斨": 3483,
  "斩": 3484,
  "斫": 3485,
  "断": 3486,
  "斯": 3487,
  "新": 3488,
  "斱": 3489,
  "斶": 3490,
  "方": 3491,
  "於": 3492,
  "施": 3493,
  "旁": 3494,
  "旃": 3495,
  "旄": 3496,
  "旅": 3497,
  "旆": 3498,
  "旋": 3499,
  "旌": 3500,
  "旎": 3501,
  "族": 3502,
  "旒": 3503,
  "旖": 3504,
  "旗": 3505,
  "无": 3506,
  "既": 3507,
  "日": 3508,
  "旦": 3509,
  "旧": 3510,
  "旨": 3511,
  "早": 3512,
  "旬": 3513,
  "旭": 3514,
  "旮": 3515,
  "旯": 3516,
  "旰": 3517,
  "旱": 3518,
  "旳": 3519,
  "旴": 3520,
  "时": 3521,
  "旷": 3522,
  "旸": 3523,
  "旺": 3524,
  "旻": 3525,
  "旼": 3526,
  "旿": 3527,
  "昀": 3528,
  "昂": 3529,
  "昃": 3530,
  "昄": 3531,
  "昆": 3532,
  "昇": 3533,
  "昉": 3534,
  "昊": 3535,
  "昌": 3536,
  "明": 3537,
  "昏": 3538,
  "易": 3539,
  "昔": 3540,
  "昕": 3541,
  "昙": 3542,
  "昝": 3543,
  "星": 3544,
  "映": 3545,
  "昤": 3546,
  "春": 3547,
  "昧": 3548,
  "昨": 3549,
  "昪": 3550,
  "昫": 3551,
  "昭": 3552,
  "是": 3553,
  "昰": 3554,
  "昱": 3555,
  "昳": 3556,
  "昴": 3557,
  "昵": 3558,
  "昶": 3559,
  "昺": 3560,
  "昼": 3561,
  "显": 3562,
  "晁": 3563,
  "時": 3564,
  "晃": 3565,
  "晅": 3566,
  "晋": 3567,
  "晌": 3568,
  "晏": 3569,
  "晒": 3570,
  "晓": 3571,
  "晔": 3572,
  "晕": 3573,
  "晖": 3574,
  "晗": 3575,
  "晙": 3576,
  "晚": 3577,
  "晞": 3578,
  "晟": 3579,
  "晡": 3580,
  "晤": 3581,
  "晦": 3582,
  "晧": 3583,
  "晨": 3584,
  "晩": 3585,
  "晫": 3586,
  "普": 3587,
  "景": 3588,
  "晰": 3589,
  "晳": 3590,
  "晴": 3591,
  "晶": 3592,
  "晷": 3593,
  "智": 3594,
  "晾": 3595,
  "暂": 3596,
  "暃": 3597,
  "暄": 3598,
  "暇": 3599,
  "暌": 3600,
  "暎": 3601,
  "暐": 3602,
  "暑": 3603,
  "暕": 3604,
  "暖": 3605,
  "暗": 3606,
  "暘": 3607,
  "暝": 3608,
  "暠": 3609,
  "暧": 3610,
  "暨": 3611,
  "暫": 3612,
  "暮": 3613,
  "暴": 3614,
  "暸": 3615,
  "暹": 3616,
  "暾": 3617,
  "曈": 3618,
  "曉": 3619,
  "曌": 3620,
  "曕": 3621,
  "曙": 3622,
  "曚": 3623,
  "曜": 3624,
  "曝": 3625,
  "曠": 3626,
  "曦": 3627,
  "曩": 3628,
  "曰": 3629,
  "曲": 3630,
  "曳": 3631,
  "更": 3632,
  "曷": 3633,
  "書": 3634,
  "曹": 3635,
  "曼": 3636,
  "曽": 3637,
  "曾": 3638,
  "替": 3639,
  "最": 3640,
  "會": 3641,
  "月": 3642,
  "有": 3643,
  "朊": 3644,
  "朋": 3645,
  "服": 3646,
  "朏": 3647,
  "朐": 3648,
  "朓": 3649,
  "朔": 3650,
  "朕": 3651,
  "朗": 3652,
  "望": 3653,
  "朝": 3654,
  "期": 3655,
  "朢": 3656,
  "朤": 3657,
  "朥": 3658,
  "朦": 3659,
  "木": 3660,
  "未": 3661,
  "末": 3662,
  "本": 3663,
  "札": 3664,
  "朮": 3665,
  "术": 3666,
  "朱": 3667,
  "朳": 3668,
  "朴": 3669,
  "朵": 3670,
  "机": 3671,
  "朽": 3672,
  "杀": 3673,
  "杁": 3674,
  "杂": 3675,
  "权": 3676,
  "杄": 3677,
  "杆": 3678,
  "杈": 3679,
  "杉": 3680,
  "李": 3681,
  "杏": 3682,
  "材": 3683,
  "村": 3684,
  "杓": 3685,
  "杖": 3686,
  "杜": 3687,
  "杞": 3688,
  "束": 3689,
  "杠": 3690,
  "条": 3691,
  "来": 3692,
  "杧": 3693,
  "杨": 3694,
  "杪": 3695,
  "杭": 3696,
  "杮": 3697,
  "杯": 3698,
  "杰": 3699,
  "東": 3700,
  "杲": 3701,
  "杳": 3702,
  "杵": 3703,
  "杷": 3704,
  "杼": 3705,
  "松": 3706,
  "板": 3707,
  "极": 3708,
  "构": 3709,
  "枇": 3710,
  "枉": 3711,
  "枋": 3712,
  "析": 3713,
  "枕": 3714,
  "林": 3715,
  "枚": 3716,
  "果": 3717,
  "枝": 3718,
  "枞": 3719,
  "枢": 3720,
  "枣": 3721,
  "枥": 3722,
  "枧": 3723,
  "枨": 3724,
  "枪": 3725,
  "枫": 3726,
  "枭": 3727,
  "枯": 3728,
  "枰": 3729,
  "枱": 3730,
  "枳": 3731,
  "架": 3732,
  "枷": 3733,
  "枸": 3734,
  "枹": 3735,
  "柁": 3736,
  "柃": 3737,
  "柄": 3738,
  "柊": 3739,
  "柏": 3740,
  "某": 3741,
  "柑": 3742,
  "柒": 3743,
  "染": 3744,
  "柔": 3745,
  "柘": 3746,
  "柙": 3747,
  "柚": 3748,
  "柜": 3749,
  "柝": 3750,
  "柞": 3751,
  "柟": 3752,
  "柠": 3753,
  "柢": 3754,
  "查": 3755,
  "柩": 3756,
  "柬": 3757,
  "柯": 3758,
  "柰": 3759,
  "柱": 3760,
  "柳": 3761,
  "柴": 3762,
  "柶": 3763,
  "柷": 3764,
  "査": 3765,
  "柽": 3766,
  "柿": 3767,
  "栀": 3768,
  "栃": 3769,
  "栅": 3770,
  "标": 3771,
  "栈": 3772,
  "栉": 3773,
  "栊": 3774,
  "栋": 3775,
  "栌": 3776,
  "栎": 3777,
  "栏": 3778,
  "树": 3779,
  "栓": 3780,
  "栖": 3781,
  "栗": 3782,
  "栝": 3783,
  "栟": 3784,
  "校": 3785,
  "栢": 3786,
  "栩": 3787,
  "株": 3788,
  "栲": 3789,
  "栳": 3790,
  "样": 3791,
  "核": 3792,
  "根": 3793,
  "栺": 3794,
  "栻": 3795,
  "格": 3796,
  "栽": 3797,
  "栾": 3798,
  "栿": 3799,
  "桀": 3800,
  "桁": 3801,
  "桂": 3802,
  "桃": 3803,
  "桄": 3804,
  "桅": 3805,
  "框": 3806,
  "案": 3807,
  "桉": 3808,
  "桌": 3809,
  "桎": 3810,
  "桐": 3811,
  "桑": 3812,
  "桓": 3813,
  "桔": 3814,
  "桕": 3815,
  "桠": 3816,
  "桡": 3817,
  "桢": 3818,
  "档": 3819,
  "桤": 3820,
  "桥": 3821,
  "桦": 3822,
  "桧": 3823,
  "桨": 3824,
  "桩": 3825,
  "桫": 3826,
  "桯": 3827,
  "桲": 3828,
  "桴": 3829,
  "桶": 3830,
  "桷": 3831,
  "梁": 3832,
  "梃": 3833,
  "梅": 3834,
  "梆": 3835,
  "梏": 3836,
  "梓": 3837,
  "梗": 3838,
  "條": 3839,
  "梢": 3840,
  "梣": 3841,
  "梦": 3842,
  "梧": 3843,
  "梨": 3844,
  "梭": 3845,
  "梯": 3846,
  "械": 3847,
  "梳": 3848,
  "梵": 3849,
  "梶": 3850,
  "梽": 3851,
  "梿": 3852,
  "检": 3853,
  "棂": 3854,
  "棅": 3855,
  "棆": 3856,
  "棉": 3857,
  "棋": 3858,
  "棍": 3859,
  "棐": 3860,
  "棒": 3861,
  "棕": 3862,
  "棘": 3863,
  "棚": 3864,
  "棠": 3865,
  "棣": 3866,
  "棨": 3867,
  "棪": 3868,
  "棫": 3869,
  "森": 3870,
  "棰": 3871,
  "棱": 3872,
  "棵": 3873,
  "棹": 3874,
  "棺": 3875,
  "棻": 3876,
  "棽": 3877,
  "椀": 3878,
  "椁": 3879,
  "椅": 3880,
  "椇": 3881,
  "椋": 3882,
  "植": 3883,
  "椎": 3884,
  "椐": 3885,
  "椑": 3886,
  "椒": 3887,
  "椛": 3888,
  "椟": 3889,
  "椠": 3890,
  "椤": 3891,
  "椪": 3892,
  "椭": 3893,
  "椮": 3894,
  "椰": 3895,
  "椴": 3896,
  "椹": 3897,
  "椽": 3898,
  "椿": 3899,
  "楂": 3900,
  "楊": 3901,
  "楔": 3902,
  "楗": 3903,
  "楙": 3904,
  "楚": 3905,
  "楝": 3906,
  "楞": 3907,
  "楠": 3908,
  "楢": 3909,
  "楣": 3910,
  "楤": 3911,
  "楦": 3912,
  "楧": 3913,
  "楩": 3914,
  "楫": 3915,
  "業": 3916,
  "楮": 3917,
  "楯": 3918,
  "極": 3919,
  "楷": 3920,
  "楸": 3921,
  "楹": 3922,
  "楼": 3923,
  "楽": 3924,
  "榀": 3925,
  "概": 3926,
  "榃": 3927,
  "榄": 3928,
  "榅": 3929,
