{
  "<pad>": 0,
  "<unk>": 1,
  "</s>": 2,
  "<s>": 3,
  "\t": 4,
  "\n": 5,
  " ": 6,
  "!": 7,
  "\"": 8,
  "#": 9,
  "$": 10,
  "%": 11,
  "&": 12,
  "'": 13,
  "(": 14,
  ")": 15,
  "*": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "6": 28,
  "7": 29,
  "8": 30,
  "9": 31,
  ":": 32,
  ";": 33,
  "<": 34,
  "=": 35,
  ">": 36,
  "?": 37,
  "@": 38,
  "A": 39,
  "B": 40,
  "C": 41,
  "D": 42,
  "E": 43,
  "F": 44,
  "G": 45,
  "H": 46,
  "I": 47,
  "J": 48,
  "K": 49,
  "L": 50,
  "M": 51,
  "N": 52,
  "O": 53,
  "P": 54,
  "Q": 55,
  "R": 56,
  "S": 57,
  "T": 58,
  "U": 59,
  "V": 60,
  "W": 61,
  "X": 62,
  "Y": 63,
  "Z": 64,
  "[": 65,
  "\\": 66,
  "]": 67,
  "^": 68,
  "_": 69,
  "`": 70,
  "a": 71,
  "b": 72,
  "c": 73,
  "d": 74,
  "e": 75,
  "f": 76,
  "g": 77,
  "h": 78,
  "i": 79,
  "j": 80,
  "k": 81,
  "l": 82,
  "m": 83,
  "n": 84,
  "o": 85,
  "p": 86,
  "q": 87,
  "r": 88,
  "s": 89,
  "t": 90,
  "u": 91,
  "v": 92,
  "w": 93,
  "x": 94,
  "y": 95,
  "z": 96,
  "{": 97,
  "|": 98,
  "}": 99,
  "~": 100,
  " ": 101,
  "¡": 102,
  "¥": 103,
  "§": 104,
  "¯": 105,
  "°": 106,
  "±": 107,
  "²": 108,
  "´": 109,
  "·": 110,
  "º": 111,
  "Å": 112,
  "×": 113,
  "à": 114,
  "á": 115,
  "ä": 116,
  "å": 117,
  "æ": 118,
  "è": 119,
  "é": 120,
  "ì": 121,
  "í": 122,
  "ð": 123,
  "ò": 124,
  "ó": 125,
  "ô": 126,
  "ø": 127,
  "ü": 128,
  "ā": 129,
  "ē": 130,
  "ī": 131,
  "ō": 132,
  "Ő": 133,
  "ǒ": 134,
  "ǔ": 135,
  "ȏ": 136,
  "ɪ": 137,
  "ˇ": 138,
  "ˉ": 139,
  "ˊ": 140,
  "ˋ": 141,
  "ˍ": 142,
  "˘": 143,
  "˙": 144,
  "̀": 145,
  "́": 146,
  "̈": 147,
  "̑": 148,
  "̩": 149,
  "̮": 150,
  "̯": 151,
  "̲": 152,
  "͈": 153,
  "͡": 154,
  "Α": 155,
  "Δ": 156,
  "Θ": 157,
  "Μ": 158,
  "Π": 159,
  "Φ": 160,
  "Ω": 161,
  "ί": 162,
  "α": 163,
  "γ": 164,
  "δ": 165,
  "ε": 166,
  "θ": 167,
  "μ": 168,
  "ν": 169,
  "ο": 170,
  "π": 171,
  "ρ": 172,
  "σ": 173,
  "ψ": 174,
  "ω": 175,
  "А": 176,
  "Д": 177,
  "Ш": 178,
  "а": 179,
  "б": 180,
  "д": 181,
  "з": 182,
  "л": 183,
  "о": 184,
  "х": 185,
  "Ծ": 186,
  "މ": 187,
  "ދ": 188,
  "ަ": 189,
  "ު": 190,
  "आ": 191,
  "त": 192,
  "न": 193,
  "म": 194,
  "्": 195,
  "દ": 196,
  "૩": 197,
  "୧": 198,
  "థ": 199,
  "౪": 200,
  "ಠ": 201,
  "ಡ": 202,
  "ಥ": 203,
  "ก": 204,
  "ฅ": 205,
  "ง": 206,
  "ช": 207,
  "ณ": 208,
  "ต": 209,
  "ท": 210,
  "ธ": 211,
  "น": 212,
  "ม": 213,
  "ร": 214,
  "ล": 215,
  "ว": 216,
  "ษ": 217,
  "ส": 218,
  "อ": 219,
  "ั": 220,
  "ิ": 221,
  "ุ": 222,
  "็": 223,
  "้": 224,
  "๏": 225,
  "๑": 226,
  "༉": 227,
  "༻": 228,
  "ོ": 229,
  "࿆": 230,
  "ღ": 231,
  "ᄇ": 232,
  "ᐛ": 233,
  "ᴗ": 234,
  "ᵕ": 235,
  "᷀": 236,
  "᷁": 237,
  " ": 238,
  "​": 239,
  "‌": 240,
  "‍": 241,
  "‎": 242,
  "‏": 243,
  "–": 244,
  "—": 245,
  "―": 246,
  "‘": 247,
  "’": 248,
  "“": 249,
  "”": 250,
  "•": 251,
  "‥": 252,
  "…": 253,
  "‧": 254,
  "‬": 255,
  "′": 256,
  "‵": 257,
  "‸": 258,
  "※": 259,
  "‼": 260,
  "⁎": 261,
  " ": 262,
  "⁠": 263,
  "⁽": 264,
  "⁾": 265,
  "₂": 266,
  "₆": 267,
  "⃐": 268,
  "⃝": 269,
  "⃣": 270,
  "℃": 271,
  "№": 272,
  "™": 273,
  "Ⅰ": 274,
  "Ⅱ": 275,
  "Ⅲ": 276,
  "←": 277,
  "↑": 278,
  "→": 279,
  "↓": 280,
  "↗": 281,
  "↘": 282,
  "↙": 283,
  "∀": 284,
  "∇": 285,
  "∈": 286,
  "∕": 287,
  "√": 288,
  "∠": 289,
  "∣": 290,
  "∨": 291,
  "∩": 292,
  "∫": 293,
  "∶": 294,
  "≈": 295,
  "≠": 296,
  "≡": 297,
  "≥": 298,
  "≦": 299,
  "≧": 300,
  "⊂": 301,
  "⊙": 302,
  "⋞": 303,
  "⋟": 304,
  "⋯": 305,
  "⌨": 306,
  "⍤": 307,
  "①": 308,
  "②": 309,
  "③": 310,
  "④": 311,
  "⑤": 312,
  "⑥": 313,
  "⑦": 314,
  "⑧": 315,
  "⑨": 316,
  "⒂": 317,
  "⒌": 318,
  "⒍": 319,
  "⒛": 320,
  "ⓢ": 321,
  "⓷": 322,
  "⓺": 323,
  "─": 324,
  "━": 325,
  "│": 326,
  "┄": 327,
  "┈": 328,
  "┊": 329,
  "┌": 330,
  "┐": 331,
  "└": 332,
  "┘": 333,
  "├": 334,
  "┞": 335,
  "┠": 336,
  "┤": 337,
  "┭": 338,
  "┴": 339,
  "┾": 340,
  "═": 341,
  "╧": 342,
  "╭": 343,
  "╮": 344,
  "╯": 345,
  "╰": 346,
  "╱": 347,
  "╲": 348,
  "▃": 349,
  "▄": 350,
  "▅": 351,
  "▇": 352,
  "█": 353,
  "▉": 354,
  "▌": 355,
  "▏": 356,
  "▔": 357,
  "▕": 358,
  "■": 359,
  "□": 360,
  "▲": 361,
  "△": 362,
  "▽": 363,
  "◆": 364,
  "◈": 365,
  "◉": 366,
  "○": 367,
  "◎": 368,
  "●": 369,
  "◔": 370,
  "◡": 371,
  "◢": 372,
  "◣": 373,
  "◤": 374,
  "◥": 375,
  "☀": 376,
  "☁": 377,
  "☂": 378,
  "★": 379,
  "☆": 380,
  "☎": 381,
  "☕": 382,
  "☜": 383,
  "☺": 384,
  "♀": 385,
  "♂": 386,
  "♠": 387,
  "♡": 388,
  "♤": 389,
  "♥": 390,
  "♪": 391,
  "⚈": 392,
  "⚠": 393,
  "⚡": 394,
  "⚽": 395,
  "⛲": 396,
  "✅": 397,
  "✌": 398,
  "✍": 399,
  "✓": 400,
  "✧": 401,
  "✨": 402,
  "✲": 403,
  "✴": 404,
  "❁": 405,
  "❌": 406,
  "❓": 407,
  "❗": 408,
  "❛": 409,
  "❤": 410,
  "❶": 411,
  "❸": 412,
  "➑": 413,
  "➕": 414,
  "➗": 415,
  "➡": 416,
  "⬆": 417,
  "⬇": 418,
  "⭐": 419,
  "　": 420,
  "、": 421,
  "。": 422,
  "〃": 423,
  "々": 424,
  "〇": 425,
  "〈": 426,
  "〉": 427,
  "《": 428,
  "》": 429,
  "「": 430,
  "」": 431,
  "『": 432,
  "』": 433,
  "【": 434,
  "】": 435,
  "〒": 436,
  "〔": 437,
  "〕": 438,
  "〖": 439,
  "〗": 440,
  "〜": 441,
  "〝": 442,
  "〞": 443,
  "ぁ": 444,
  "あ": 445,
  "い": 446,
  "う": 447,
  "え": 448,
  "お": 449,
  "か": 450,
  "が": 451,
  "き": 452,
  "ぎ": 453,
  "く": 454,
  "ぐ": 455,
  "け": 456,
  "げ": 457,
  "こ": 458,
  "ご": 459,
  "さ": 460,
  "ざ": 461,
  "し": 462,
  "じ": 463,
  "す": 464,
  "ず": 465,
  "せ": 466,
  "そ": 467,
  "ぞ": 468,
  "た": 469,
  "だ": 470,
  "ち": 471,
  "っ": 472,
  "つ": 473,
  "づ": 474,
  "て": 475,
  "で": 476,
  "と": 477,
  "ど": 478,
  "な": 479,
  "に": 480,
  "ぬ": 481,
  "ね": 482,
  "の": 483,
  "は": 484,
  "ば": 485,
  "ぱ": 486,
  "ひ": 487,
  "び": 488,
  "ふ": 489,
  "ぷ": 490,
  "へ": 491,
  "べ": 492,
  "ほ": 493,
  "ぼ": 494,
  "ぽ": 495,
  "ま": 496,
  "み": 497,
  "む": 498,
  "め": 499,
  "も": 500,
  "ゃ": 501,
  "や": 502,
  "ゅ": 503,
  "ゆ": 504,
  "ょ": 505,
  "よ": 506,
  "ら": 507,
  "り": 508,
  "る": 509,
  "れ": 510,
  "ろ": 511,
  "わ": 512,
  "を": 513,
  "ん": 514,
  "ァ": 515,
  "ア": 516,
  "ィ": 517,
  "イ": 518,
  "ウ": 519,
  "ェ": 520,
  "エ": 521,
  "ォ": 522,
  "オ": 523,
  "カ": 524,
  "ガ": 525,
  "キ": 526,
  "ギ": 527,
  "ク": 528,
  "グ": 529,
  "ケ": 530,
  "ゲ": 531,
  "コ": 532,
  "ゴ": 533,
  "サ": 534,
  "ザ": 535,
  "シ": 536,
  "ジ": 537,
  "ス": 538,
  "ズ": 539,
  "セ": 540,
  "ゼ": 541,
  "ソ": 542,
  "タ": 543,
  "ダ": 544,
  "チ": 545,
  "ッ": 546,
  "ツ": 547,
  "テ": 548,
  "デ": 549,
  "ト": 550,
  "ド": 551,
  "ナ": 552,
  "ニ": 553,
  "ネ": 554,
  "ノ": 555,
  "ハ": 556,
  "バ": 557,
  "パ": 558,
  "ヒ": 559,
  "ビ": 560,
  "ピ": 561,
  "フ": 562,
  "ブ": 563,
  "プ": 564,
  "ヘ": 565,
  "ベ": 566,
  "ペ": 567,
  "ホ": 568,
  "ボ": 569,
  "ポ": 570,
  "マ": 571,
  "ミ": 572,
  "ム": 573,
  "メ": 574,
  "モ": 575,
  "ャ": 576,
  "ヤ": 577,
  "ュ": 578,
  "ョ": 579,
  "ヨ": 580,
  "ラ": 581,
  "リ": 582,
  "ル": 583,
  "レ": 584,
  "ロ": 585,
  "ワ": 586,
  "ン": 587,
  "・": 588,
  "ー": 589,
  "ヽ": 590,
  "ヾ": 591,
  "ㄅ": 592,
  "ㄆ": 593,
  "ㄇ": 594,
  "ㄈ": 595,
  "ㄉ": 596,
  "ㄊ": 597,
  "ㄋ": 598,
  "ㄌ": 599,
  "ㄍ": 600,
  "ㄎ": 601,
  "ㄏ": 602,
  "ㄐ": 603,
  "ㄑ": 604,
  "ㄒ": 605,
  "ㄓ": 606,
  "ㄔ": 607,
  "ㄕ": 608,
  "ㄖ": 609,
  "ㄘ": 610,
  "ㄙ": 611,
  "ㄚ": 612,
  "ㄛ": 613,
  "ㄜ": 614,
  "ㄝ": 615,
  "ㄞ": 616,
  "ㄟ": 617,
  "ㄠ": 618,
  "ㄡ": 619,
  "ㄢ": 620,
  "ㄣ": 621,
  "ㄤ": 622,
  "ㄥ": 623,
  "ㄦ": 624,
  "ㄧ": 625,
  "ㄨ": 626,
  "ㄩ": 627,
  "㇏": 628,
  "㊗": 629,
  "㊙": 630,
  "㊣": 631,
  "㑩": 632,
  "㣲": 633,
  "㮸": 634,
  "䃟": 635,
  "䐢": 636,
  "䲠": 637,
  "䴓": 638,
  "一": 639,
  "丁": 640,
  "七": 641,
  "丄": 642,
  "万": 643,
  "丈": 644,
  "三": 645,
  "上": 646,
  "下": 647,
  "不": 648,
  "与": 649,
  "丐": 650,
  "丑": 651,
  "专": 652,
  "且": 653,
  "丕": 654,
  "世": 655,
  "丗": 656,
  "丘": 657,
  "丙": 658,
  "业": 659,
  "丛": 660,
  "东": 661,
  "丝": 662,
  "丞": 663,
  "丟": 664,
  "丢": 665,
  "两": 666,
  "严": 667,
  "並": 668,
  "丧": 669,
  "丨": 670,
  "个": 671,
  "丫": 672,
  "中": 673,
  "丰": 674,
  "串": 675,
  "临": 676,
  "丶": 677,
  "丸": 678,
  "丹": 679,
  "为": 680,
  "主": 681,
  "丼": 682,
  "丽": 683,
  "举": 684,
  "丿": 685,
  "乂": 686,
  "乃": 687,
  "久": 688,
  "么": 689,
  "义": 690,
  "之": 691,
  "乌": 692,
  "乍": 693,
  "乎": 694,
  "乏": 695,
  "乐": 696,
  "乒": 697,
  "乓": 698,
  "乔": 699,
  "乖": 700,
  "乘": 701,
  "乙": 702,
  "乛": 703,
  "乜": 704,
  "九": 705,
  "乞": 706,
  "也": 707,
  "习": 708,
  "乡": 709,
  "书": 710,
  "乩": 711,
  "买": 712,
  "乱": 713,
  "乳": 714,
  "乾": 715,
  "亂": 716,
  "了": 717,
  "予": 718,
  "争": 719,
  "事": 720,
  "二": 721,
  "亍": 722,
  "于": 723,
  "亏": 724,
  "云": 725,
  "互": 726,
  "亓": 727,
  "五": 728,
  "井": 729,
  "亖": 730,
  "亘": 731,
  "亚": 732,
  "些": 733,
  "亜": 734,
  "亞": 735,
  "亟": 736,
  "亡": 737,
  "亢": 738,
  "交": 739,
  "亥": 740,
  "亦": 741,
  "产": 742,
  "亨": 743,
  "亩": 744,
  "享": 745,
  "京": 746,
  "亭": 747,
  "亮": 748,
  "亲": 749,
  "亵": 750,
  "亶": 751,
  "亸": 752,
  "人": 753,
  "亻": 754,
  "亿": 755,
  "什": 756,
  "仁": 757,
  "仄": 758,
  "仅": 759,
  "仆": 760,
  "仇": 761,
  "仈": 762,
  "今": 763,
  "介": 764,
  "仍": 765,
  "从": 766,
  "仑": 767,
  "仓": 768,
  "仔": 769,
  "仕": 770,
  "他": 771,
  "仗": 772,
  "付": 773,
  "仙": 774,
  "仝": 775,
  "仟": 776,
  "代": 777,
  "令": 778,
  "以": 779,
  "仨": 780,
  "仪": 781,
  "们": 782,
  "仰": 783,
  "仲": 784,
  "件": 785,
  "价": 786,
  "任": 787,
  "仼": 788,
  "份": 789,
  "仿": 790,
  "企": 791,
  "伄": 792,
  "伈": 793,
  "伊": 794,
  "伍": 795,
  "伎": 796,
  "伏": 797,
  "伐": 798,
  "休": 799,
  "众": 800,
  "优": 801,
  "伙": 802,
  "会": 803,
  "伞": 804,
  "伟": 805,
  "传": 806,
  "伤": 807,
  "伦": 808,
  "伪": 809,
  "伯": 810,
  "估": 811,
  "伱": 812,
  "伴": 813,
  "伶": 814,
  "伸": 815,
  "伺": 816,
  "似": 817,
  "伽": 818,
  "但": 819,
  "佈": 820,
  "位": 821,
  "低": 822,
  "住": 823,
  "佐": 824,
  "佑": 825,
  "体": 826,
  "佔": 827,
  "何": 828,
  "佗": 829,
  "余": 830,
  "佚": 831,
  "佛": 832,
  "作": 833,
  "佞": 834,
  "佟": 835,
  "你": 836,
  "佢": 837,
  "佣": 838,
  "佤": 839,
  "佩": 840,
  "佬": 841,
  "佯": 842,
  "佰": 843,
  "佳": 844,
  "併": 845,
  "佻": 846,
  "佼": 847,
  "使": 848,
  "侃": 849,
  "侄": 850,
  "來": 851,
  "侈": 852,
  "侉": 853,
  "例": 854,
  "侍": 855,
  "侏": 856,
  "侖": 857,
  "侗": 858,
  "供": 859,
  "依": 860,
  "侠": 861,
  "価": 862,
  "侣": 863,
  "侦": 864,
  "侧": 865,
  "侨": 866,
  "侩": 867,
  "侬": 868,
  "侮": 869,
  "侯": 870,
  "侵": 871,
  "侶": 872,
  "便": 873,
  "係": 874,
  "促": 875,
  "俄": 876,
  "俊": 877,
  "俎": 878,
  "俏": 879,
  "俐": 880,
  "俑": 881,
  "俗": 882,
  "俘": 883,
  "俚": 884,
  "保": 885,
  "俞": 886,
  "俠": 887,
  "信": 888,
  "俨": 889,
  "俩": 890,
  "俪": 891,
  "俭": 892,
  "修": 893,
  "俯": 894,
  "俱": 895,
  "俳": 896,
  "俸": 897,
  "俺": 898,
  "俾": 899,
  "俿": 900,
  "倆": 901,
  "倉": 902,
  "個": 903,
  "倍": 904,
  "倏": 905,
  "們": 906,
  "倒": 907,
  "倔": 908,
  "倖": 909,
  "倘": 910,
  "候": 911,
  "倚": 912,
  "倜": 913,
  "借": 914,
  "倡": 915,
  "値": 916,
  "倦": 917,
  "倩": 918,
  "倪": 919,
  "倫": 920,
  "倭": 921,
  "倮": 922,
  "债": 923,
  "值": 924,
  "倾": 925,
  "偃": 926,
  "假": 927,
  "偉": 928,
  "偎": 929,
  "偏": 930,
  "偕": 931,
  "做": 932,
  "停": 933,
  "健": 934,
  "偲": 935,
  "側": 936,
  "偵": 937,
  "偶": 938,
  "偷": 939,
  "偽": 940,
  "偿": 941,
  "傀": 942,
  "傅": 943,
  "傌": 944,
  "傍": 945,
  "傑": 946,
  "傘": 947,
  "備": 948,
  "傢": 949,
  "傣": 950,
  "傥": 951,
  "储": 952,
  "催": 953,
  "傭": 954,
  "傲": 955,
  "傳": 956,
  "債": 957,
  "傷": 958,
  "傻": 959,
  "傾": 960,
  "僅": 961,
  "僋": 962,
  "働": 963,
  "像": 964,
  "僑": 965,
  "僕": 966,
  "僚": 967,
  "僧": 968,
  "僮": 969,
  "僱": 970,
  "僵": 971,
  "價": 972,
  "僻": 973,
  "儀": 974,
  "儂": 975,
  "億": 976,
  "儆": 977,
  "儇": 978,
  "儍": 979,
  "儒": 980,
  "儘": 981,
  "償": 982,
  "儡": 983,
  "優": 984,
  "儲": 985,
  "儿": 986,
  "兀": 987,
  "允": 988,
  "元": 989,
  "兄": 990,
  "充": 991,
  "兆": 992,
  "兇": 993,
  "先": 994,
  "光": 995,
  "克": 996,
  "兌": 997,
  "免": 998,
  "兑": 999,
  "兒": 1000,
  "兔": 1001,
  "兖": 1002,
  "党": 1003,
  "兜": 1004,
  "兢": 1005,
  "入": 1006,
  "內": 1007,
  "全": 1008,
  "兩": 1009,
  "八": 1010,
  "公": 1011,
  "六": 1012,
  "兮": 1013,
  "兯": 1014,
  "兰": 1015,
  "共": 1016,
  "兲": 1017,
  "关": 1018,
  "兴": 1019,
  "兵": 1020,
  "其": 1021,
  "具": 1022,
  "典": 1023,
  "兹": 1024,
  "养": 1025,
  "兼": 1026,
  "兽": 1027,
  "冀": 1028,
  "内": 1029,
  "円": 1030,
  "冇": 1031,
  "冈": 1032,
  "冉": 1033,
  "冊": 1034,
  "册": 1035,
  "再": 1036,
  "冒": 1037,
  "冕": 1038,
  "冗": 1039,
  "写": 1040,
  "军": 1041,
  "农": 1042,
  "冠": 1043,
  "冢": 1044,
  "冤": 1045,
  "冥": 1046,
  "冩": 1047,
  "冬": 1048,
  "冯": 1049,
  "冰": 1050,
  "冲": 1051,
  "决": 1052,
  "况": 1053,
  "冶": 1054,
  "冷": 1055,
  "冻": 1056,
  "冼": 1057,
  "净": 1058,
  "凄": 1059,
  "准": 1060,
  "凉": 1061,
  "凋": 1062,
  "凌": 1063,
  "凍": 1064,
  "减": 1065,
  "凑": 1066,
  "凖": 1067,
  "凛": 1068,
  "凜": 1069,
  "凝": 1070,
  "几": 1071,
  "凡": 1072,
  "凤": 1073,
  "凫": 1074,
  "凭": 1075,
  "凯": 1076,
  "凰": 1077,
  "凱": 1078,
  "凳": 1079,
  "凴": 1080,
  "凶": 1081,
  "凸": 1082,
  "凹": 1083,
  "出": 1084,
  "击": 1085,
  "函": 1086,
  "凿": 1087,
  "刀": 1088,
  "刁": 1089,
  "刂": 1090,
  "刃": 1091,
  "分": 1092,
  "切": 1093,
  "刈": 1094,
  "刊": 1095,
  "刍": 1096,
  "刑": 1097,
  "划": 1098,
  "列": 1099,
  "刘": 1100,
  "则": 1101,
  "刚": 1102,
  "创": 1103,
  "初": 1104,
  "删": 1105,
  "判": 1106,
  "別": 1107,
  "刨": 1108,
  "利": 1109,
  "刪": 1110,
  "别": 1111,
  "刮": 1112,
  "到": 1113,
  "制": 1114,
  "刷": 1115,
  "券": 1116,
  "刹": 1117,
  "刺": 1118,
  "刻": 1119,
  "刽": 1120,
  "剁": 1121,
  "剂": 1122,
  "剃": 1123,
  "則": 1124,
  "削": 1125,
  "剋": 1126,
  "剌": 1127,
  "前": 1128,
  "剎": 1129,
  "剐": 1130,
  "剑": 1131,
  "剔": 1132,
  "剖": 1133,
  "剛": 1134,
  "剝": 1135,
  "剥": 1136,
  "剧": 1137,
  "剩": 1138,
  "剪": 1139,
  "剮": 1140,
  "副": 1141,
  "割": 1142,
  "創": 1143,
  "剷": 1144,
  "剽": 1145,
  "剿": 1146,
  "劃": 1147,
  "劇": 1148,
  "劈": 1149,
  "劉": 1150,
  "劍": 1151,
  "劑": 1152,
  "力": 1153,
  "劝": 1154,
  "办": 1155,
  "功": 1156,
  "加": 1157,
  "务": 1158,
  "劢": 1159,
  "劣": 1160,
  "劦": 1161,
  "动": 1162,
  "助": 1163,
  "努": 1164,
  "劫": 1165,
  "励": 1166,
  "劲": 1167,
  "劳": 1168,
  "劵": 1169,
  "劾": 1170,
  "势": 1171,
  "勁": 1172,
  "勃": 1173,
  "勇": 1174,
  "勉": 1175,
  "勋": 1176,
  "勐": 1177,
  "勒": 1178,
  "動": 1179,
  "勖": 1180,
  "勗": 1181,
  "勘": 1182,
  "務": 1183,
  "勛": 1184,
  "勝": 1185,
  "勞": 1186,
  "募": 1187,
  "勢": 1188,
  "勤": 1189,
  "勳": 1190,
  "勵": 1191,
  "勸": 1192,
  "勺": 1193,
  "勾": 1194,
  "勿": 1195,
  "匀": 1196,
  "包": 1197,
  "匆": 1198,
  "匈": 1199,
  "匕": 1200,
  "化": 1201,
  "北": 1202,
  "匙": 1203,
  "匚": 1204,
  "匝": 1205,
  "匠": 1206,
  "匡": 1207,
  "匣": 1208,
  "匪": 1209,
  "匮": 1210,
  "匯": 1211,
  "匹": 1212,
  "区": 1213,
  "医": 1214,
  "匾": 1215,
  "匿": 1216,
  "區": 1217,
  "十": 1218,
  "千": 1219,
  "卄": 1220,
  "卅": 1221,
  "升": 1222,
  "午": 1223,
  "卉": 1224,
  "半": 1225,
  "卍": 1226,
  "华": 1227,
  "协": 1228,
  "卑": 1229,
  "卒": 1230,
  "卓": 1231,
  "協": 1232,
  "单": 1233,
  "卖": 1234,
  "南": 1235,
  "博": 1236,
  "卜": 1237,
  "占": 1238,
  "卡": 1239,
  "卢": 1240,
  "卤": 1241,
  "卦": 1242,
  "卧": 1243,
  "卫": 1244,
  "卯": 1245,
  "印": 1246,
  "危": 1247,
  "即": 1248,
  "却": 1249,
  "卵": 1250,
  "卷": 1251,
  "卸": 1252,
  "卻": 1253,
  "卿": 1254,
  "厂": 1255,
  "厄": 1256,
  "厅": 1257,
  "历": 1258,
  "厉": 1259,
  "压": 1260,
  "厌": 1261,
  "厕": 1262,
  "厘": 1263,
  "厚": 1264,
  "厝": 1265,
  "厞": 1266,
  "原": 1267,
  "厢": 1268,
  "厥": 1269,
  "厦": 1270,
  "厨": 1271,
  "厭": 1272,
  "厮": 1273,
  "厲": 1274,
  "去": 1275,
  "县": 1276,
  "叁": 1277,
  "参": 1278,
  "參": 1279,
  "又": 1280,
  "叉": 1281,
  "及": 1282,
  "友": 1283,
  "双": 1284,
  "反": 1285,
  "収": 1286,
  "发": 1287,
  "叔": 1288,
  "取": 1289,
  "受": 1290,
  "变": 1291,
  "叙": 1292,
  "叛": 1293,
  "叟": 1294,
  "叠": 1295,
  "叢": 1296,
  "口": 1297,
  "古": 1298,
  "句": 1299,
  "另": 1300,
  "叨": 1301,
  "叩": 1302,
  "只": 1303,
  "叫": 1304,
  "召": 1305,
  "叭": 1306,
  "叮": 1307,
  "可": 1308,
  "台": 1309,
  "叱": 1310,
  "史": 1311,
  "右": 1312,
  "叵": 1313,
  "叶": 1314,
  "号": 1315,
  "司": 1316,
  "叹": 1317,
  "叼": 1318,
  "叽": 1319,
  "吁": 1320,
  "吃": 1321,
  "各": 1322,
  "吅": 1323,
  "吆": 1324,
  "合": 1325,
  "吉": 1326,
  "吊": 1327,
  "吋": 1328,
  "同": 1329,
  "名": 1330,
  "后": 1331,
  "吏": 1332,
  "吐": 1333,
  "向": 1334,
  "吒": 1335,
  "吓": 1336,
  "吔": 1337,
  "吕": 1338,
  "吖": 1339,
  "吗": 1340,
  "君": 1341,
  "吝": 1342,
  "吞": 1343,
  "吟": 1344,
  "吠": 1345,
  "吡": 1346,
  "否": 1347,
  "吧": 1348,
  "吨": 1349,
  "吩": 1350,
  "含": 1351,
  "听": 1352,
  "吭": 1353,
  "吮": 1354,
  "启": 1355,
  "吱": 1356,
  "吲": 1357,
  "吳": 1358,
  "吴": 1359,
  "吵": 1360,
  "吶": 1361,
  "吸": 1362,
  "吹": 1363,
  "吻": 1364,
  "吼": 1365,
  "吾": 1366,
  "吿": 1367,
  "呀": 1368,
  "呂": 1369,
  "呃": 1370,
  "呆": 1371,
  "呈": 1372,
  "告": 1373,
  "呋": 1374,
  "呎": 1375,
  "呐": 1376,
  "呓": 1377,
  "呔": 1378,
  "呕": 1379,
  "呖": 1380,
  "呗": 1381,
  "员": 1382,
  "呛": 1383,
  "呜": 1384,
  "呡": 1385,
  "呢": 1386,
  "呦": 1387,
  "周": 1388,
  "呱": 1389,
  "呲": 1390,
  "味": 1391,
  "呵": 1392,
  "呷": 1393,
  "呸": 1394,
  "呻": 1395,
  "呼": 1396,
  "命": 1397,
  "呿": 1398,
  "咀": 1399,
  "咁": 1400,
  "咄": 1401,
  "咆": 1402,
  "咋": 1403,
  "和": 1404,
  "咎": 1405,
  "咏": 1406,
  "咐": 1407,
  "咒": 1408,
  "咔": 1409,
  "咕": 1410,
  "咖": 1411,
  "咗": 1412,
  "咘": 1413,
  "咙": 1414,
  "咚": 1415,
  "咣": 1416,
  "咤": 1417,
  "咦": 1418,
  "咧": 1419,
  "咨": 1420,
  "咩": 1421,
  "咪": 1422,
  "咫": 1423,
  "咬": 1424,
  "咯": 1425,
  "咱": 1426,
  "咲": 1427,
  "咳": 1428,
  "咸": 1429,
  "咻": 1430,
  "咽": 1431,
  "咿": 1432,
  "哀": 1433,
  "品": 1434,
  "哄": 1435,
  "哆": 1436,
  "哇": 1437,
  "哈": 1438,
  "哉": 1439,
  "哋": 1440,
  "哌": 1441,
  "响": 1442,
  "哎": 1443,
  "哏": 1444,
  "哑": 1445,
  "哒": 1446,
  "哔": 1447,
  "哕": 1448,
  "哗": 1449,
  "哚": 1450,
  "哟": 1451,
  "員": 1452,
  "哥": 1453,
  "哦": 1454,
  "哧": 1455,
  "哨": 1456,
  "哩": 1457,
  "哪": 1458,
  "哭": 1459,
  "哮": 1460,
  "哲": 1461,
  "哺": 1462,
  "哼": 1463,
  "唄": 1464,
  "唆": 1465,
  "唇": 1466,
  "唉": 1467,
  "唏": 1468,
  "唐": 1469,
  "唑": 1470,
  "唓": 1471,
  "唔": 1472,
  "唠": 1473,
  "唤": 1474,
  "唧": 1475,
  "唫": 1476,
  "唬": 1477,
  "售": 1478,
  "唯": 1479,
  "唰": 1480,
  "唱": 1481,
  "唳": 1482,
  "唷": 1483,
  "唸": 1484,
  "唾": 1485,
  "唿": 1486,
  "啃": 1487,
  "啄": 1488,
  "商": 1489,
  "啉": 1490,
  "啊": 1491,
  "啍": 1492,
  "問": 1493,
  "啐": 1494,
  "啖": 1495,
  "啜": 1496,
  "啞": 1497,
  "啟": 1498,
  "啡": 1499,
  "啤": 1500,
  "啥": 1501,
  "啦": 1502,
  "啧": 1503,
  "啪": 1504,
  "啫": 1505,
  "啬": 1506,
  "啭": 1507,
  "啮": 1508,
  "啰": 1509,
  "啵": 1510,
  "啶": 1511,
  "啸": 1512,
  "啼": 1513,
  "啾": 1514,
  "喀": 1515,
  "喂": 1516,
  "喃": 1517,
  "善": 1518,
  "喆": 1519,
  "喇": 1520,
  "喉": 1521,
  "喊": 1522,
  "喋": 1523,
  "喔": 1524,
  "喘": 1525,
  "喙": 1526,
  "喚": 1527,
  "喜": 1528,
  "喝": 1529,
  "喧": 1530,
  "喪": 1531,
  "喬": 1532,
  "單": 1533,
  "喰": 1534,
  "喱": 1535,
  "喲": 1536,
  "喳": 1537,
  "喵": 1538,
  "喷": 1539,
  "喹": 1540,
  "喺": 1541,
  "喻": 1542,
  "喽": 1543,
  "嗅": 1544,
  "嗆": 1545,
  "嗎": 1546,
  "嗐": 1547,
  "嗑": 1548,
  "嗒": 1549,
  "嗓": 1550,
  "嗖": 1551,
  "嗚": 1552,
  "嗜": 1553,
  "嗝": 1554,
  "嗟": 1555,
  "嗡": 1556,
  "嗣": 1557,
  "嗤": 1558,
  "嗦": 1559,
  "嗨": 1560,
  "嗪": 1561,
  "嗬": 1562,
  "嗯": 1563,
  "嗲": 1564,
  "嗶": 1565,
  "嗷": 1566,
  "嗽": 1567,
  "嘀": 1568,
  "嘅": 1569,
  "嘆": 1570,
  "嘈": 1571,
  "嘉": 1572,
  "嘌": 1573,
  "嘍": 1574,
  "嘎": 1575,
  "嘔": 1576,
  "嘖": 1577,
  "嘗": 1578,
  "嘘": 1579,
  "嘚": 1580,
  "嘛": 1581,
  "嘞": 1582,
  "嘟": 1583,
  "嘠": 1584,
  "嘢": 1585,
  "嘤": 1586,
  "嘩": 1587,
  "嘬": 1588,
  "嘭": 1589,
  "嘯": 1590,
  "嘰": 1591,
  "嘱": 1592,
  "嘲": 1593,
  "嘴": 1594,
  "嘶": 1595,
  "嘻": 1596,
  "嘿": 1597,
  "噁": 1598,
  "噎": 1599,
  "噐": 1600,
  "噓": 1601,
  "噗": 1602,
  "噙": 1603,
  "噜": 1604,
  "噢": 1605,
  "噤": 1606,
  "器": 1607,
  "噩": 1608,
  "噪": 1609,
  "噫": 1610,
  "噬": 1611,
  "噱": 1612,
  "噴": 1613,
  "噶": 1614,
  "噸": 1615,
  "噹": 1616,
  "噻": 1617,
  "噼": 1618,
  "嚇": 1619,
  "嚎": 1620,
  "嚏": 1621,
  "嚐": 1622,
  "嚕": 1623,
  "嚣": 1624,
  "嚨": 1625,
  "嚯": 1626,
  "嚴": 1627,
  "嚶": 1628,
  "嚷": 1629,
  "嚼": 1630,
  "囂": 1631,
  "囉": 1632,
  "囊": 1633,
  "囍": 1634,
  "囔": 1635,
  "囗": 1636,
  "囚": 1637,
  "四": 1638,
  "囝": 1639,
  "回": 1640,
  "因": 1641,
  "囡": 1642,
  "团": 1643,
  "囤": 1644,
  "囧": 1645,
  "园": 1646,
  "囯": 1647,
  "困": 1648,
  "囱": 1649,
  "围": 1650,
  "囵": 1651,
  "固": 1652,
  "国": 1653,
  "图": 1654,
  "囿": 1655,
  "圆": 1656,
  "圈": 1657,
  "國": 1658,
  "圍": 1659,
  "園": 1660,
  "圓": 1661,
  "圖": 1662,
  "團": 1663,
  "土": 1664,
  "圣": 1665,
  "圧": 1666,
  "在": 1667,
  "圩": 1668,
  "圭": 1669,
  "圮": 1670,
  "地": 1671,
  "圳": 1672,
  "场": 1673,
  "圾": 1674,
  "址": 1675,
  "坂": 1676,
  "均": 1677,
  "坊": 1678,
  "坍": 1679,
  "坎": 1680,
  "坏": 1681,
  "坐": 1682,
  "坑": 1683,
  "块": 1684,
  "坚": 1685,
  "坛": 1686,
  "坝": 1687,
  "坞": 1688,
  "坟": 1689,
  "坠": 1690,
  "坡": 1691,
  "坤": 1692,
  "坦": 1693,
  "坨": 1694,
  "坪": 1695,
  "坯": 1696,
  "坳": 1697,
  "坷": 1698,
  "坻": 1699,
  "坼": 1700,
  "垂": 1701,
  "垃": 1702,
  "垄": 1703,
  "型": 1704,
  "垒": 1705,
  "垡": 1706,
  "垢": 1707,
  "垣": 1708,
  "垦": 1709,
  "垩": 1710,
  "垫": 1711,
  "垬": 1712,
  "垮": 1713,
  "埂": 1714,
  "埃": 1715,
  "埋": 1716,
  "城": 1717,
  "埔": 1718,
  "域": 1719,
  "埠": 1720,
  "執": 1721,
  "培": 1722,
  "基": 1723,
  "堀": 1724,
  "堂": 1725,
  "堅": 1726,
  "堆": 1727,
  "堇": 1728,
  "堑": 1729,
  "堕": 1730,
  "堡": 1731,
  "堤": 1732,
  "堪": 1733,
  "堰": 1734,
  "報": 1735,
  "場": 1736,
  "堵": 1737,
  "塊": 1738,
  "塌": 1739,
  "塑": 1740,
  "塔": 1741,
  "塗": 1742,
  "塘": 1743,
  "塞": 1744,
  "填": 1745,
  "塵": 1746,
  "塾": 1747,
  "境": 1748,
  "墅": 1749,
  "墊": 1750,
  "墓": 1751,
  "墙": 1752,
  "墜": 1753,
  "增": 1754,
  "墟": 1755,
  "墨": 1756,
  "墩": 1757,
  "墮": 1758,
  "墳": 1759,
  "墻": 1760,
  "壁": 1761,
  "壆": 1762,
  "壇": 1763,
  "壊": 1764,
  "壑": 1765,
  "壓": 1766,
  "壕": 1767,
  "壘": 1768,
  "壞": 1769,
  "壟": 1770,
  "壢": 1771,
  "壤": 1772,
  "士": 1773,
  "壬": 1774,
  "壮": 1775,
  "壯": 1776,
  "声": 1777,
  "壳": 1778,
  "壴": 1779,
  "壶": 1780,
  "壹": 1781,
  "壺": 1782,
  "壽": 1783,
  "夂": 1784,
  "处": 1785,
  "备": 1786,
  "変": 1787,
  "复": 1788,
  "夏": 1789,
  "夕": 1790,
  "外": 1791,
  "多": 1792,
  "夜": 1793,
  "够": 1794,
  "夠": 1795,
  "夢": 1796,
  "夥": 1797,
  "大": 1798,
  "天": 1799,
  "太": 1800,
  "夫": 1801,
  "夭": 1802,
  "央": 1803,
  "夯": 1804,
  "失": 1805,
  "头": 1806,
  "夶": 1807,
  "夷": 1808,
  "夸": 1809,
  "夹": 1810,
  "夺": 1811,
  "夾": 1812,
  "奂": 1813,
  "奄": 1814,
  "奇": 1815,
  "奈": 1816,
  "奉": 1817,
  "奋": 1818,
  "奎": 1819,
  "奏": 1820,
  "契": 1821,
  "奔": 1822,
  "奕": 1823,
  "奖": 1824,
  "套": 1825,
  "奘": 1826,
  "奚": 1827,
  "奠": 1828,
  "奢": 1829,
  "奥": 1830,
  "奧": 1831,
  "奪": 1832,
  "奮": 1833,
  "女": 1834,
  "奴": 1835,
  "奶": 1836,
  "奸": 1837,
  "她": 1838,
  "好": 1839,
  "如": 1840,
  "妃": 1841,
  "妄": 1842,
  "妆": 1843,
  "妇": 1844,
  "妈": 1845,
  "妊": 1846,
  "妍": 1847,
  "妒": 1848,
  "妓": 1849,
  "妕": 1850,
  "妖": 1851,
  "妗": 1852,
  "妙": 1853,
  "妝": 1854,
  "妞": 1855,
  "妤": 1856,
  "妥": 1857,
  "妨": 1858,
  "妩": 1859,
  "妮": 1860,
  "妲": 1861,
  "妳": 1862,
  "妹": 1863,
  "妻": 1864,
  "妾": 1865,
  "姆": 1866,
  "姊": 1867,
  "始": 1868,
  "姍": 1869,
  "姐": 1870,
  "姑": 1871,
  "姓": 1872,
  "委": 1873,
  "姗": 1874,
  "姘": 1875,
  "姚": 1876,
  "姜": 1877,
  "姝": 1878,
  "姣": 1879,
  "姥": 1880,
  "姦": 1881,
  "姨": 1882,
  "姪": 1883,
  "姫": 1884,
  "姬": 1885,
  "姹": 1886,
  "姻": 1887,
  "姿": 1888,
  "威": 1889,
  "娃": 1890,
  "娄": 1891,
  "娅": 1892,
  "娆": 1893,
  "娇": 1894,
  "娈": 1895,
  "娉": 1896,
  "娓": 1897,
  "娘": 1898,
  "娛": 1899,
  "娜": 1900,
  "娟": 1901,
  "娠": 1902,
  "娥": 1903,
  "娩": 1904,
  "娱": 1905,
  "娲": 1906,
  "娴": 1907,
  "娶": 1908,
  "娼": 1909,
  "婆": 1910,
  "婉": 1911,
  "婊": 1912,
  "婕": 1913,
  "婚": 1914,
  "婢": 1915,
  "婤": 1916,
  "婦": 1917,
  "婧": 1918,
  "婪": 1919,
  "婬": 1920,
  "婴": 1921,
  "婵": 1922,
  "婶": 1923,
  "婷": 1924,
  "婿": 1925,
  "媒": 1926,
  "媚": 1927,
  "媛": 1928,
  "媲": 1929,
  "媳": 1930,
  "媽": 1931,
  "媾": 1932,
  "嫁": 1933,
  "嫂": 1934,
  "嫉": 1935,
  "嫌": 1936,
  "嫐": 1937,
  "嫒": 1938,
  "嫔": 1939,
  "嫖": 1940,
  "嫡": 1941,
  "嫣": 1942,
  "嫦": 1943,
  "嫩": 1944,
  "嫰": 1945,
  "嫲": 1946,
  "嬉": 1947,
  "嬌": 1948,
  "嬛": 1949,
  "嬢": 1950,
  "嬤": 1951,
  "嬰": 1952,
  "嬲": 1953,
  "嬴": 1954,
  "嬷": 1955,
  "嬸": 1956,
  "孀": 1957,
  "孃": 1958,
  "子": 1959,
  "孑": 1960,
  "孓": 1961,
  "孔": 1962,
  "孕": 1963,
  "字": 1964,
  "存": 1965,
  "孙": 1966,
  "孚": 1967,
  "孜": 1968,
  "孝": 1969,
  "孟": 1970,
  "孢": 1971,
  "季": 1972,
  "孤": 1973,
  "学": 1974,
  "孩": 1975,
  "孪": 1976,
  "孫": 1977,
  "孬": 1978,
  "孰": 1979,
  "孳": 1980,
  "孵": 1981,
  "學": 1982,
  "孽": 1983,
  "宁": 1984,
  "它": 1985,
  "宅": 1986,
  "宇": 1987,
  "守": 1988,
  "安": 1989,
  "宋": 1990,
  "完": 1991,
  "宍": 1992,
  "宏": 1993,
  "宓": 1994,
  "宕": 1995,
  "宗": 1996,
  "官": 1997,
  "宙": 1998,
  "定": 1999,
  "宛": 2000,
  "宜": 2001,
  "宝": 2002,
  "实": 2003,
  "実": 2004,
  "宠": 2005,
  "审": 2006,
  "客": 2007,
  "宣": 2008,
  "室": 2009,
  "宦": 2010,
  "宪": 2011,
  "宫": 2012,
  "宮": 2013,
  "宰": 2014,
  "害": 2015,
  "宴": 2016,
  "宵": 2017,
  "家": 2018,
  "容": 2019,
  "宽": 2020,
  "宾": 2021,
  "宿": 2022,
  "寂": 2023,
  "寃": 2024,
  "寄": 2025,
  "寅": 2026,
  "密": 2027,
  "寇": 2028,
  "富": 2029,
  "寐": 2030,
  "寒": 2031,
  "寓": 2032,
  "寝": 2033,
  "寞": 2034,
  "察": 2035,
  "寡": 2036,
  "寢": 2037,
  "寥": 2038,
  "實": 2039,
  "寧": 2040,
  "寨": 2041,
  "審": 2042,
  "寫": 2043,
  "寬": 2044,
  "寮": 2045,
  "寰": 2046,
  "寳": 2047,
  "寵": 2048,
  "寶": 2049,
  "寸": 2050,
  "对": 2051,
  "寺": 2052,
  "寻": 2053,
  "导": 2054,
  "対": 2055,
  "寿": 2056,
  "封": 2057,
  "射": 2058,
  "将": 2059,
  "將": 2060,
  "專": 2061,
  "尉": 2062,
  "尊": 2063,
  "尋": 2064,
  "對": 2065,
  "導": 2066,
  "小": 2067,
  "少": 2068,
  "尓": 2069,
  "尔": 2070,
  "尕": 2071,
  "尖": 2072,
  "尘": 2073,
  "尚": 2074,
  "尝": 2075,
  "尤": 2076,
  "尧": 2077,
  "尬": 2078,
  "就": 2079,
  "尴": 2080,
  "尷": 2081,
  "尸": 2082,
  "尹": 2083,
  "尺": 2084,
  "尻": 2085,
  "尼": 2086,
  "尽": 2087,
  "尾": 2088,
  "尿": 2089,
  "局": 2090,
  "屁": 2091,
  "层": 2092,
  "屄": 2093,
  "居": 2094,
  "屆": 2095,
  "屈": 2096,
  "屉": 2097,
  "届": 2098,
  "屋": 2099,
  "屌": 2100,
  "屍": 2101,
  "屎": 2102,
  "屏": 2103,
  "屑": 2104,
  "展": 2105,
  "屙": 2106,
  "属": 2107,
  "屠": 2108,
  "屡": 2109,
  "屢": 2110,
  "層": 2111,
  "履": 2112,
  "屬": 2113,
  "屯": 2114,
  "山": 2115,
  "屹": 2116,
  "屿": 2117,
  "岁": 2118,
  "岂": 2119,
  "岌": 2120,
  "岐": 2121,
  "岑": 2122,
  "岔": 2123,
  "岖": 2124,
  "岗": 2125,
  "岚": 2126,
  "岛": 2127,
  "岡": 2128,
  "岥": 2129,
  "岩": 2130,
  "岭": 2131,
  "岱": 2132,
  "岳": 2133,
  "岷": 2134,
  "岸": 2135,
  "峇": 2136,
  "峙": 2137,
  "峡": 2138,
  "峦": 2139,
  "峨": 2140,
  "峭": 2141,
  "峰": 2142,
  "峱": 2143,
  "島": 2144,
  "峻": 2145,
  "峽": 2146,
  "崂": 2147,
  "崇": 2148,
  "崎": 2149,
  "崔": 2150,
  "崖": 2151,
  "崗": 2152,
  "崙": 2153,
  "崛": 2154,
  "崩": 2155,
  "崭": 2156,
  "崴": 2157,
  "崽": 2158,
  "嵋": 2159,
  "嵌": 2160,
  "嵐": 2161,
  "嵘": 2162,
  "嵝": 2163,
  "嵩": 2164,
  "巅": 2165,
  "巍": 2166,
  "巒": 2167,
  "巔": 2168,
  "川": 2169,
  "州": 2170,
  "巡": 2171,
  "巢": 2172,
  "工": 2173,
  "左": 2174,
  "巧": 2175,
  "巨": 2176,
  "巩": 2177,
  "巫": 2178,
  "差": 2179,
  "己": 2180,
  "已": 2181,
  "巳": 2182,
  "巴": 2183,
  "巷": 2184,
  "巽": 2185,
  "巾": 2186,
  "巿": 2187,
  "币": 2188,
  "市": 2189,
  "布": 2190,
  "帅": 2191,
  "帆": 2192,
  "师": 2193,
  "帉": 2194,
  "帋": 2195,
  "希": 2196,
  "帐": 2197,
  "帑": 2198,
  "帕": 2199,
  "帖": 2200,
  "帘": 2201,
  "帚": 2202,
  "帛": 2203,
  "帜": 2204,
  "帝": 2205,
  "帥": 2206,
  "带": 2207,
  "帧": 2208,
  "師": 2209,
  "席": 2210,
  "帮": 2211,
  "帳": 2212,
  "帶": 2213,
  "帷": 2214,
  "常": 2215,
  "帼": 2216,
  "帽": 2217,
  "幂": 2218,
  "幄": 2219,
  "幅": 2220,
  "幊": 2221,
  "幌": 2222,
  "幔": 2223,
  "幕": 2224,
  "幛": 2225,
  "幟": 2226,
  "幢": 2227,
  "幣": 2228,
  "幫": 2229,
  "干": 2230,
  "平": 2231,
  "年": 2232,
  "并": 2233,
  "幸": 2234,
  "幹": 2235,
  "幺": 2236,
  "幻": 2237,
  "幼": 2238,
  "幽": 2239,
  "幾": 2240,
  "广": 2241,
  "広": 2242,
  "庄": 2243,
  "庆": 2244,
  "庇": 2245,
  "床": 2246,
  "序": 2247,
  "庐": 2248,
  "库": 2249,
  "应": 2250,
  "底": 2251,
  "庖": 2252,
  "店": 2253,
  "庙": 2254,
  "庚": 2255,
  "府": 2256,
  "庞": 2257,
  "废": 2258,
  "度": 2259,
  "座": 2260,
  "庫": 2261,
  "庭": 2262,
  "庵": 2263,
  "庶": 2264,
  "康": 2265,
  "庸": 2266,
  "庹": 2267,
  "廁": 2268,
  "廂": 2269,
  "廉": 2270,
  "廊": 2271,
  "廓": 2272,
  "廖": 2273,
  "廚": 2274,
  "廝": 2275,
  "廟": 2276,
  "廠": 2277,
  "廢": 2278,
  "廣": 2279,
  "廳": 2280,
  "延": 2281,
  "廷": 2282,
  "建": 2283,
  "廿": 2284,
  "开": 2285,
  "异": 2286,
  "弃": 2287,
  "弄": 2288,
  "弈": 2289,
  "弊": 2290,
  "式": 2291,
  "弑": 2292,
  "弒": 2293,
  "弓": 2294,
  "引": 2295,
  "弗": 2296,
  "弘": 2297,
  "弛": 2298,
  "弟": 2299,
  "张": 2300,
  "弥": 2301,
  "弦": 2302,
  "弧": 2303,
  "弩": 2304,
  "弭": 2305,
  "弯": 2306,
  "弱": 2307,
  "張": 2308,
  "強": 2309,
  "弹": 2310,
  "强": 2311,
  "弼": 2312,
  "弾": 2313,
  "彆": 2314,
  "彈": 2315,
  "彌": 2316,
  "彎": 2317,
  "归": 2318,
  "当": 2319,
  "录": 2320,
  "彗": 2321,
  "彙": 2322,
  "彝": 2323,
  "彡": 2324,
  "形": 2325,
  "彤": 2326,
  "彦": 2327,
  "彩": 2328,
  "彪": 2329,
  "彬": 2330,
  "彭": 2331,
  "彰": 2332,
  "影": 2333,
  "彳": 2334,
  "彷": 2335,
  "役": 2336,
  "彻": 2337,
  "彼": 2338,
  "彿": 2339,
  "往": 2340,
  "征": 2341,
  "径": 2342,
  "待": 2343,
  "徇": 2344,
  "很": 2345,
  "徊": 2346,
  "律": 2347,
  "後": 2348,
  "徐": 2349,
  "徑": 2350,
  "徒": 2351,
  "従": 2352,
  "得": 2353,
  "徘": 2354,
  "徙": 2355,
  "從": 2356,
  "御": 2357,
  "徦": 2358,
  "復": 2359,
  "循": 2360,
  "微": 2361,
  "徵": 2362,
  "德": 2363,
  "徹": 2364,
  "徽": 2365,
  "心": 2366,
  "必": 2367,
  "忆": 2368,
  "忌": 2369,
  "忍": 2370,
  "忏": 2371,
  "忐": 2372,
  "忑": 2373,
  "忒": 2374,
  "忖": 2375,
  "志": 2376,
  "忘": 2377,
  "忙": 2378,
  "忝": 2379,
  "忠": 2380,
  "忡": 2381,
  "忧": 2382,
  "快": 2383,
  "忱": 2384,
  "念": 2385,
  "忻": 2386,
  "忽": 2387,
  "忾": 2388,
  "怀": 2389,
  "态": 2390,
  "怂": 2391,
  "怄": 2392,
  "怅": 2393,
  "怎": 2394,
  "怒": 2395,
  "怔": 2396,
  "怕": 2397,
  "怖": 2398,
  "怜": 2399,
  "思": 2400,
  "怠": 2401,
  "怡": 2402,
  "急": 2403,
  "怦": 2404,
  "性": 2405,
  "怨": 2406,
  "怪": 2407,
  "怯": 2408,
  "怵": 2409,
  "总": 2410,
  "怼": 2411,
  "怿": 2412,
  "恁": 2413,
  "恃": 2414,
  "恆": 2415,
  "恋": 2416,
  "恍": 2417,
  "恐": 2418,
  "恒": 2419,
  "恕": 2420,
  "恙": 2421,
  "恚": 2422,
  "恢": 2423,
  "恣": 2424,
  "恤": 2425,
  "恥": 2426,
  "恧": 2427,
  "恨": 2428,
  "恩": 2429,
  "恪": 2430,
  "恫": 2431,
  "恬": 2432,
  "恭": 2433,
  "息": 2434,
  "恰": 2435,
  "恳": 2436,
  "恵": 2437,
  "恶": 2438,
  "恺": 2439,
  "恼": 2440,
  "恿": 2441,
  "悄": 2442,
  "悅": 2443,
  "悉": 2444,
  "悍": 2445,
  "悔": 2446,
  "悖": 2447,
  "悚": 2448,
  "悟": 2449,
  "悠": 2450,
  "患": 2451,
  "悦": 2452,
  "您": 2453,
  "悪": 2454,
  "悬": 2455,
  "悯": 2456,
  "悲": 2457,
  "悴": 2458,
  "悶": 2459,
  "悸": 2460,
  "悼": 2461,
  "情": 2462,
  "惆": 2463,
  "惈": 2464,
  "惊": 2465,
  "惋": 2466,
  "惑": 2467,
  "惕": 2468,
  "惘": 2469,
  "惚": 2470,
  "惜": 2471,
  "惝": 2472,
  "惟": 2473,
  "惠": 2474,
  "惡": 2475,
  "惦": 2476,
  "惧": 2477,
  "惨": 2478,
  "惩": 2479,
  "惫": 2480,
  "惬": 2481,
  "惭": 2482,
  "惮": 2483,
  "惯": 2484,
  "惰": 2485,
  "惱": 2486,
  "想": 2487,
  "惴": 2488,
  "惶": 2489,
  "惹": 2490,
  "惺": 2491,
  "愁": 2492,
  "愈": 2493,
  "愉": 2494,
  "愎": 2495,
  "意": 2496,
  "愕": 2497,
  "愚": 2498,
  "愛": 2499,
  "感": 2500,
  "愠": 2501,
  "愣": 2502,
  "愤": 2503,
  "愧": 2504,
  "愿": 2505,
  "慈": 2506,
  "態": 2507,
  "慌": 2508,
  "慎": 2509,
  "慑": 2510,
  "慕": 2511,
  "慘": 2512,
  "慚": 2513,
  "慟": 2514,
  "慢": 2515,
  "慣": 2516,
  "慧": 2517,
  "慨": 2518,
  "慫": 2519,
  "慮": 2520,
  "慰": 2521,
  "慵": 2522,
  "慶": 2523,
  "慷": 2524,
  "慾": 2525,
  "憂": 2526,
  "憋": 2527,
  "憎": 2528,
  "憐": 2529,
  "憑": 2530,
  "憔": 2531,
  "憤": 2532,
  "憧": 2533,
  "憨": 2534,
  "憩": 2535,
  "憫": 2536,
  "憬": 2537,
  "憲": 2538,
  "憶": 2539,
  "憾": 2540,
  "懂": 2541,
  "懇": 2542,
  "懈": 2543,
  "應": 2544,
  "懊": 2545,
  "懐": 2546,
  "懑": 2547,
  "懒": 2548,
  "懦": 2549,
  "懲": 2550,
  "懵": 2551,
  "懶": 2552,
  "懷": 2553,
  "懸": 2554,
  "懺": 2555,
  "懼": 2556,
  "懿": 2557,
  "戀": 2558,
  "戆": 2559,
  "戈": 2560,
  "戊": 2561,
  "戌": 2562,
  "戍": 2563,
  "戎": 2564,
  "戏": 2565,
  "成": 2566,
  "我": 2567,
  "戒": 2568,
  "戕": 2569,
  "或": 2570,
  "戗": 2571,
  "战": 2572,
  "戚": 2573,
  "戛": 2574,
  "戝": 2575,
  "戟": 2576,
  "截": 2577,
  "戬": 2578,
  "戮": 2579,
  "戰": 2580,
  "戲": 2581,
  "戳": 2582,
  "戴": 2583,
  "戶": 2584,
  "户": 2585,
  "戸": 2586,
  "戽": 2587,
  "戾": 2588,
  "房": 2589,
  "所": 2590,
  "扁": 2591,
  "扇": 2592,
  "扈": 2593,
  "扉": 2594,
  "手": 2595,
  "扌": 2596,
  "才": 2597,
  "扎": 2598,
  "扑": 2599,
  "扒": 2600,
  "打": 2601,
  "扔": 2602,
  "托": 2603,
  "扛": 2604,
  "扣": 2605,
  "扦": 2606,
  "执": 2607,
  "扩": 2608,
  "扪": 2609,
  "扫": 2610,
  "扬": 2611,
  "扭": 2612,
  "扮": 2613,
  "扯": 2614,
  "扰": 2615,
  "扳": 2616,
  "扶": 2617,
  "批": 2618,
  "扼": 2619,
  "找": 2620,
  "承": 2621,
  "技": 2622,
  "抄": 2623,
  "抉": 2624,
  "把": 2625,
  "抑": 2626,
  "抒": 2627,
  "抓": 2628,
  "投": 2629,
  "抖": 2630,
  "抗": 2631,
  "折": 2632,
  "抚": 2633,
  "抛": 2634,
  "抠": 2635,
  "抡": 2636,
  "抢": 2637,
  "护": 2638,
  "报": 2639,
  "抨": 2640,
  "披": 2641,
  "抬": 2642,
  "抱": 2643,
  "抵": 2644,
  "抹": 2645,
  "押": 2646,
  "抽": 2647,
  "抿": 2648,
  "拂": 2649,
  "担": 2650,
  "拆": 2651,
  "拇": 2652,
  "拈": 2653,
  "拉": 2654,
  "拋": 2655,
  "拌": 2656,
  "拍": 2657,
  "拎": 2658,
  "拐": 2659,
  "拒": 2660,
  "拓": 2661,
  "拔": 2662,
  "拖": 2663,
  "拗": 2664,
  "拘": 2665,
  "拙": 2666,
  "拚": 2667,
  "招": 2668,
  "拜": 2669,
  "拟": 2670,
  "拢": 2671,
  "拣": 2672,
  "拥": 2673,
  "拦": 2674,
  "拧": 2675,
  "拨": 2676,
  "择": 2677,
  "括": 2678,
  "拭": 2679,
  "拯": 2680,
  "拱": 2681,
  "拳": 2682,
  "拴": 2683,
  "拷": 2684,
  "拼": 2685,
  "拽": 2686,
  "拾": 2687,
  "拿": 2688,
  "持": 2689,
  "挂": 2690,
  "指": 2691,
  "按": 2692,
  "挎": 2693,
  "挑": 2694,
  "挖": 2695,
  "挚": 2696,
  "挝": 2697,
  "挞": 2698,
  "挟": 2699,
  "挠": 2700,
  "挡": 2701,
  "挣": 2702,
  "挤": 2703,
  "挥": 2704,
  "挨": 2705,
  "挪": 2706,
  "挫": 2707,
  "振": 2708,
  "挺": 2709,
  "挽": 2710,
  "挾": 2711,
  "捂": 2712,
  "捅": 2713,
  "捆": 2714,
  "捉": 2715,
  "捋": 2716,
  "捌": 2717,
  "捍": 2718,
  "捎": 2719,
  "捏": 2720,
  "捐": 2721,
  "捕": 2722,
  "捜": 2723,
  "捞": 2724,
  "损": 2725,
  "捡": 2726,
  "换": 2727,
  "捣": 2728,
  "捧": 2729,
  "捨": 2730,
  "捫": 2731,
  "据": 2732,
  "捯": 2733,
  "捲": 2734,
  "捶": 2735,
  "捷": 2736,
  "捺": 2737,
  "掀": 2738,
  "掂": 2739,
  "掃": 2740,
  "掄": 2741,
  "掇": 2742,
  "授": 2743,
  "掉": 2744,
  "掌": 2745,
  "掍": 2746,
  "掏": 2747,
  "掐": 2748,
  "排": 2749,
  "掖": 2750,
  "掘": 2751,
  "掙": 2752,
  "掛": 2753,
  "掠": 2754,
  "採": 2755,
  "探": 2756,
  "掣": 2757,
  "接": 2758,
  "控": 2759,
  "推": 2760,
  "掩": 2761,
  "措": 2762,
  "掬": 2763,
  "掯": 2764,
  "掰": 2765,
  "掳": 2766,
  "掷": 2767,
  "掺": 2768,
  "揄": 2769,
  "揆": 2770,
  "揉": 2771,
  "揍": 2772,
  "描": 2773,
  "提": 2774,
  "插": 2775,
  "揚": 2776,
  "換": 2777,
  "揠": 2778,
  "握": 2779,
  "揣": 2780,
  "揩": 2781,
  "揪": 2782,
  "揭": 2783,
  "揮": 2784,
  "援": 2785,
  "揶": 2786,
  "揸": 2787,
  "揽": 2788,
  "揾": 2789,
  "搁": 2790,
  "搂": 2791,
  "搅": 2792,
  "損": 2793,
  "搏": 2794,
  "搐": 2795,
  "搓": 2796,
  "搔": 2797,
  "搖": 2798,
  "搗": 2799,
  "搜": 2800,
  "搞": 2801,
  "搪": 2802,
  "搬": 2803,
  "搭": 2804,
  "搵": 2805,
  "搶": 2806,
  "携": 2807,
  "搿": 2808,
  "摁": 2809,
  "摄": 2810,
  "摆": 2811,
  "摇": 2812,
  "摊": 2813,
  "摑": 2814,
  "摒": 2815,
  "摔": 2816,
  "摘": 2817,
  "摞": 2818,
  "摟": 2819,
  "摧": 2820,
  "摩": 2821,
  "摯": 2822,
  "摳": 2823,
  "摸": 2824,
  "摹": 2825,
  "摺": 2826,
  "摻": 2827,
  "撂": 2828,
  "撅": 2829,
  "撇": 2830,
  "撈": 2831,
  "撐": 2832,
  "撑": 2833,
  "撒": 2834,
  "撕": 2835,
  "撞": 2836,
  "撤": 2837,
  "撥": 2838,
  "撩": 2839,
  "撫": 2840,
  "撬": 2841,
  "播": 2842,
  "撮": 2843,
  "撰": 2844,
  "撲": 2845,
  "撵": 2846,
  "撸": 2847,
  "撼": 2848,
  "撿": 2849,
  "擀": 2850,
  "擁": 2851,
  "擂": 2852,
  "擄": 2853,
  "擅": 2854,
  "擇": 2855,
  "擊": 2856,
  "擋": 2857,
  "操": 2858,
  "擎": 2859,
  "擒": 2860,
  "擔": 2861,
  "據": 2862,
  "擞": 2863,
  "擠": 2864,
  "擢": 2865,
  "擦": 2866,
  "擬": 2867,
  "擱": 2868,
  "擲": 2869,
  "擴": 2870,
  "擷": 2871,
  "擺": 2872,
  "擼": 2873,
  "擾": 2874,
  "攀": 2875,
  "攏": 2876,
  "攒": 2877,
  "攔": 2878,
  "攘": 2879,
  "攜": 2880,
  "攝": 2881,
  "攣": 2882,
  "攤": 2883,
  "攥": 2884,
  "攪": 2885,
  "攬": 2886,
  "攮": 2887,
  "支": 2888,
  "攵": 2889,
  "收": 2890,
  "攸": 2891,
  "改": 2892,
  "攻": 2893,
  "放": 2894,
  "政": 2895,
  "故": 2896,
  "效": 2897,
  "敌": 2898,
  "敏": 2899,
  "救": 2900,
  "敕": 2901,
  "敖": 2902,
  "敗": 2903,
  "敘": 2904,
  "教": 2905,
  "敛": 2906,
  "敝": 2907,
  "敞": 2908,
  "敢": 2909,
  "散": 2910,
  "敦": 2911,
  "敬": 2912,
  "数": 2913,
  "敲": 2914,
  "整": 2915,
  "敵": 2916,
  "敷": 2917,
  "數": 2918,
  "斂": 2919,
  "斃": 2920,
  "文": 2921,
  "斋": 2922,
  "斌": 2923,
  "斐": 2924,
  "斑": 2925,
  "斓": 2926,
  "斗": 2927,
  "料": 2928,
  "斛": 2929,
  "斜": 2930,
  "斟": 2931,
  "斤": 2932,
  "斥": 2933,
  "斧": 2934,
  "斩": 2935,
  "斬": 2936,
  "断": 2937,
  "斯": 2938,
  "新": 2939,
  "斷": 2940,
  "方": 2941,
  "於": 2942,
  "施": 2943,
  "旁": 2944,
  "旅": 2945,
  "旋": 2946,
  "旎": 2947,
  "族": 2948,
  "旖": 2949,
  "旗": 2950,
  "无": 2951,
  "既": 2952,
  "日": 2953,
  "旦": 2954,
  "旧": 2955,
  "旨": 2956,
  "早": 2957,
  "旬": 2958,
  "旭": 2959,
  "旮": 2960,
  "旯": 2961,
  "旱": 2962,
  "时": 2963,
  "旷": 2964,
  "旺": 2965,
  "昂": 2966,
  "昆": 2967,
  "昇": 2968,
  "昊": 2969,
  "昌": 2970,
  "明": 2971,
  "昏": 2972,
  "易": 2973,
  "昔": 2974,
  "昕": 2975,
  "昙": 2976,
  "昝": 2977,
  "星": 2978,
  "映": 2979,
  "春": 2980,
  "昧": 2981,
  "昨": 2982,
  "昭": 2983,
  "是": 2984,
  "昰": 2985,
  "昱": 2986,
  "昵": 2987,
  "昶": 2988,
  "昼": 2989,
  "显": 2990,
  "晁": 2991,
  "時": 2992,
  "晃": 2993,
  "晉": 2994,
  "晋": 2995,
  "晏": 2996,
  "晒": 2997,
  "晓": 2998,
  "晕": 2999,
  "晖": 3000,
  "晗": 3001,
  "晚": 3002,
  "晞": 3003,
  "晟": 3004,
  "晤": 3005,
  "晦": 3006,
  "晨": 3007,
  "晩": 3008,
  "普": 3009,
  "景": 3010,
  "晰": 3011,
  "晴": 3012,
  "晶": 3013,
  "智": 3014,
  "晾": 3015,
  "暂": 3016,
  "暄": 3017,
  "暇": 3018,
  "暈": 3019,
  "暐": 3020,
  "暑": 3021,
  "暖": 3022,
  "暗": 3023,
  "暢": 3024,
  "暧": 3025,
  "暨": 3026,
  "暫": 3027,
  "暮": 3028,
  "暱": 3029,
  "暴": 3030,
  "暸": 3031,
  "暹": 3032,
  "曆": 3033,
  "曇": 3034,
  "曉": 3035,
  "曖": 3036,
  "曙": 3037,
  "曜": 3038,
  "曝": 3039,
  "曠": 3040,
  "曦": 3041,
  "曩": 3042,
  "曬": 3043,
  "曰": 3044,
  "曲": 3045,
  "曳": 3046,
  "更": 3047,
  "書": 3048,
  "曹": 3049,
  "曼": 3050,
  "曾": 3051,
  "替": 3052,
  "最": 3053,
  "會": 3054,
  "月": 3055,
  "有": 3056,
  "朋": 3057,
  "服": 3058,
  "朐": 3059,
  "朔": 3060,
  "朕": 3061,
  "朗": 3062,
  "望": 3063,
  "朝": 3064,
  "期": 3065,
  "朢": 3066,
  "朦": 3067,
  "木": 3068,
  "未": 3069,
  "末": 3070,
  "本": 3071,
  "札": 3072,
  "术": 3073,
  "朱": 3074,
  "朴": 3075,
  "朵": 3076,
  "机": 3077,
  "朽": 3078,
  "朿": 3079,
  "杀": 3080,
  "杁": 3081,
  "杂": 3082,
  "权": 3083,
  "杆": 3084,
  "杉": 3085,
  "李": 3086,
  "杏": 3087,
  "材": 3088,
  "村": 3089,
  "杖": 3090,
  "杜": 3091,
  "杞": 3092,
  "束": 3093,
  "杠": 3094,
  "条": 3095,
  "来": 3096,
  "杨": 3097,
  "杭": 3098,
  "杯": 3099,
  "杰": 3100,
  "東": 3101,
  "杳": 3102,
  "杵": 3103,
  "杷": 3104,
  "杼": 3105,
  "松": 3106,
  "板": 3107,
  "极": 3108,
  "构": 3109,
  "枉": 3110,
  "析": 3111,
  "枕": 3112,
  "林": 3113,
  "枚": 3114,
  "果": 3115,
  "枝": 3116,
  "枢": 3117,
  "枣": 3118,
  "枧": 3119,
  "枪": 3120,
  "枫": 3121,
  "枭": 3122,
  "枯": 3123,
  "枳": 3124,
  "架": 3125,
  "枷": 3126,
  "枸": 3127,
  "柄": 3128,
  "柏": 3129,
  "某": 3130,
  "柑": 3131,
  "柒": 3132,
  "染": 3133,
  "柔": 3134,
  "柚": 3135,
  "柜": 3136,
  "柠": 3137,
  "查": 3138,
  "柫": 3139,
  "柬": 3140,
  "柯": 3141,
  "柱": 3142,
  "柳": 3143,
  "柴": 3144,
  "柵": 3145,
  "柿": 3146,
  "栅": 3147,
  "标": 3148,
  "栈": 3149,
  "栉": 3150,
  "栋": 3151,
  "栏": 3152,
  "树": 3153,
  "栓": 3154,
  "栖": 3155,
  "栗": 3156,
  "校": 3157,
  "栩": 3158,
  "株": 3159,
  "栱": 3160,
  "样": 3161,
  "核": 3162,
  "根": 3163,
  "格": 3164,
  "栽": 3165,
  "桀": 3166,
  "桂": 3167,
  "桃": 3168,
  "桅": 3169,
  "框": 3170,
  "案": 3171,
  "桉": 3172,
  "桌": 3173,
  "桎": 3174,
  "桐": 3175,
  "桑": 3176,
  "桓": 3177,
  "桔": 3178,
  "桜": 3179,
  "桢": 3180,
  "档": 3181,
  "桥": 3182,
  "桨": 3183,
  "桩": 3184,
  "桶": 3185,
  "梁": 3186,
  "梅": 3187,
  "梆": 3188,
  "梏": 3189,
  "梓": 3190,
  "梗": 3191,
  "條": 3192,
  "梢": 3193,
  "梦": 3194,
  "梧": 3195,
  "梨": 3196,
  "梭": 3197,
  "梯": 3198,
  "械": 3199,
  "梳": 3200,
  "梵": 3201,
  "检": 3202,
  "棄": 3203,
  "棉": 3204,
  "棋": 3205,
  "棍": 3206,
  "棒": 3207,
  "棕": 3208,
  "棘": 3209,
  "棚": 3210,
  "棟": 3211,
  "棠": 3212,
  "棣": 3213,
  "森": 3214,
  "棱": 3215,
  "棲": 3216,
  "棵": 3217,
  "棺": 3218,
  "椁": 3219,
  "椅": 3220,
  "植": 3221,
  "椎": 3222,
  "椒": 3223,
  "椭": 3224,
  "椰": 3225,
  "椿": 3226,
  "楊": 3227,
  "楓": 3228,
  "楚": 3229,
  "楞": 3230,
  "楠": 3231,
  "楣": 3232,
  "業": 3233,
  "極": 3234,
  "楷": 3235,
  "楼": 3236,
  "概": 3237,
  "榄": 3238,
  "榆": 3239,
  "榇": 3240,
  "榈": 3241,
  "榊": 3242,
  "榔": 3243,
  "榕": 3244,
  "榜": 3245,
  "榨": 3246,
  "榮": 3247,
  "榴": 3248,
  "榷": 3249,
  "榻": 3250,
  "槃": 3251,
  "構": 3252,
  "槌": 3253,
  "槍": 3254,
  "槐": 3255,
  "槓": 3256,
  "槛": 3257,
  "槟": 3258,
  "槤": 3259,
  "槲": 3260,
  "槽": 3261,
  "槿": 3262,
  "樁": 3263,
  "樂": 3264,
  "樊": 3265,
  "樑": 3266,
  "樓": 3267,
  "樗": 3268,
  "標": 3269,
  "樟": 3270,
  "模": 3271,
  "樣": 3272,
  "樨": 3273,
  "権": 3274,
  "横": 3275,
  "樱": 3276,
  "樵": 3277,
  "樸": 3278,
  "樹": 3279,
  "樺": 3280,
  "橄": 3281,
  "橇": 3282,
  "橋": 3283,
  "橘": 3284,
  "橙": 3285,
  "機": 3286,
  "橡": 3287,
  "橫": 3288,
  "橱": 3289,
  "檄": 3290,
  "檎": 3291,
  "檐": 3292,
  "檔": 3293,
  "檢": 3294,
  "檬": 3295,
  "檯": 3296,
  "檳": 3297,
  "檸": 3298,
  "檻": 3299,
  "櫃": 3300,
  "櫻": 3301,
  "欄": 3302,
  "欉": 3303,
  "權": 3304,
  "欓": 3305,
  "欖": 3306,
  "欠": 3307,
  "次": 3308,
  "欢": 3309,
  "欣": 3310,
  "欧": 3311,
  "欲": 3312,
  "欷": 3313,
  "欸": 3314,
  "欺": 3315,
  "欽": 3316,
  "款": 3317,
  "歀": 3318,
  "歇": 3319,
  "歉": 3320,
  "歌": 3321,
  "歎": 3322,
  "歐": 3323,
  "歡": 3324,
  "止": 3325,
  "正": 3326,
  "此": 3327,
  "步": 3328,
  "武": 3329,
  "歧": 3330,
  "歩": 3331,
  "歪": 3332,
  "歲": 3333,
  "歴": 3334,
  "歷": 3335,
  "歸": 3336,
  "歹": 3337,
  "死": 3338,
  "歼": 3339,
  "殃": 3340,
  "殄": 3341,
  "殆": 3342,
  "殇": 3343,
  "殉": 3344,
  "殊": 3345,
  "残": 3346,
  "殍": 3347,
  "殖": 3348,
  "殘": 3349,
  "殚": 3350,
  "殞": 3351,
  "殤": 3352,
  "殭": 3353,
  "殲": 3354,
  "殴": 3355,
  "段": 3356,
  "殷": 3357,
  "殺": 3358,
  "殼": 3359,
  "殿": 3360,
  "毀": 3361,
  "毁": 3362,
  "毅": 3363,
  "毆": 3364,
  "毋": 3365,
  "母": 3366,
  "毎": 3367,
  "每": 3368,
  "毒": 3369,
  "毓": 3370,
  "比": 3371,
  "毕": 3372,
  "毖": 3373,
  "毗": 3374,
  "毙": 3375,
  "毛": 3376,
  "毪": 3377,
  "毫": 3378,
  "毯": 3379,
  "毳": 3380,
  "毵": 3381,
  "氏": 3382,
  "氐": 3383,
  "民": 3384,
  "氓": 3385,
  "气": 3386,
  "氖": 3387,
  "気": 3388,
  "氛": 3389,
  "氟": 3390,
  "氢": 3391,
  "氣": 3392,
  "氦": 3393,
  "氧": 3394,
  "氨": 3395,
  "氪": 3396,
  "氮": 3397,
  "氯": 3398,
  "氰": 3399,
  "水": 3400,
  "氵": 3401,
  "永": 3402,
  "氹": 3403,
  "氺": 3404,
  "氾": 3405,
  "氿": 3406,
  "汀": 3407,
  "汁": 3408,
  "求": 3409,
  "汄": 3410,
  "汇": 3411,
  "汈": 3412,
  "汉": 3413,
  "汐": 3414,
  "汕": 3415,
  "汗": 3416,
  "汙": 3417,
  "汛": 3418,
  "汝": 3419,
  "汞": 3420,
  "江": 3421,
  "池": 3422,
  "污": 3423,
  "汤": 3424,
  "汨": 3425,
  "汩": 3426,
  "汪": 3427,
  "汰": 3428,
  "汲": 3429,
  "汴": 3430,
  "汶": 3431,
  "汹": 3432,
  "決": 3433,
  "汽": 3434,
  "汾": 3435,
  "沁": 3436,
  "沂": 3437,
  "沃": 3438,
  "沅": 3439,
  "沆": 3440,
  "沈": 3441,
  "沉": 3442,
  "沌": 3443,
  "沐": 3444,
  "沒": 3445,
  "沓": 3446,
  "沖": 3447,
  "沙": 3448,
  "沛": 3449,
  "沟": 3450,
  "没": 3451,
  "沢": 3452,
  "沣": 3453,
  "沥": 3454,
  "沦": 3455,
  "沧": 3456,
  "沪": 3457,
  "沫": 3458,
  "沮": 3459,
  "河": 3460,
  "沸": 3461,
  "油": 3462,
  "治": 3463,
  "沼": 3464,
  "沽": 3465,
  "沾": 3466,
  "沿": 3467,
  "況": 3468,
  "泄": 3469,
  "泅": 3470,
  "泉": 3471,
  "泊": 3472,
  "泌": 3473,
  "泓": 3474,
  "法": 3475,
  "泗": 3476,
  "泛": 3477,
  "泡": 3478,
  "波": 3479,
  "泣": 3480,
  "泥": 3481,
  "注": 3482,
  "泪": 3483,
  "泫": 3484,
  "泮": 3485,
  "泯": 3486,
  "泰": 3487,
  "泱": 3488,
  "泳": 3489,
  "泵": 3490,
  "泷": 3491,
  "泸": 3492,
  "泻": 3493,
  "泼": 3494,
  "泽": 3495,
  "泾": 3496,
  "洁": 3497,
  "洄": 3498,
  "洋": 3499,
  "洌": 3500,
  "洒": 3501,
  "洗": 3502,
  "洙": 3503,
  "洛": 3504,
  "洞": 3505,
  "洣": 3506,
  "津": 3507,
  "洨": 3508,
  "洩": 3509,
  "洪": 3510,
  "洮": 3511,
  "洱": 3512,
  "洲": 3513,
  "活": 3514,
  "洼": 3515,
  "洽": 3516,
  "派": 3517,
  "流": 3518,
  "浅": 3519,
  "浆": 3520,
  "浇": 3521,
  "浊": 3522,
  "测": 3523,
  "济": 3524,
  "浏": 3525,
  "浐": 3526,
  "浑": 3527,
  "浒": 3528,
  "浓": 3529,
  "浔": 3530,
  "浙": 3531,
  "浜": 3532,
  "浣": 3533,
  "浤": 3534,
  "浦": 3535,
  "浩": 3536,
  "浪": 3537,
  "浮": 3538,
  "浲": 3539,
  "浴": 3540,
  "海": 3541,
  "浸": 3542,
  "涂": 3543,
  "涅": 3544,
  "消": 3545,
  "涉": 3546,
  "涌": 3547,
  "涎": 3548,
  "涔": 3549,
  "涕": 3550,
  "涛": 3551,
  "涝": 3552,
  "涟": 3553,
  "涡": 3554,
  "涣": 3555,
  "涤": 3556,
  "润": 3557,
  "涧": 3558,
  "涨": 3559,
  "涩": 3560,
  "涮": 3561,
  "涯": 3562,
  "液": 3563,
  "涵": 3564,
  "涻": 3565,
  "涼": 3566,
  "涿": 3567,
  "淀": 3568,
  "淄": 3569,
  "淅": 3570,
  "淆": 3571,
  "淇": 3572,
  "淋": 3573,
  "淌": 3574,
  "淑": 3575,
  "淖": 3576,
  "淘": 3577,
  "淚": 3578,
  "淞": 3579,
  "淡": 3580,
  "淤": 3581,
  "淦": 3582,
  "淨": 3583,
  "淩": 3584,
  "淪": 3585,
  "淫": 3586,
  "淬": 3587,
  "淮": 3588,
  "深": 3589,
  "淳": 3590,
  "混": 3591,
  "淹": 3592,
  "淺": 3593,
  "添": 3594,
  "淼": 3595,
  "清": 3596,
  "渊": 3597,
  "渍": 3598,
  "渎": 3599,
  "渐": 3600,
  "渔": 3601,
  "渗": 3602,
  "渚": 3603,
  "減": 3604,
  "渝": 3605,
  "渠": 3606,
  "渡": 3607,
  "渣": 3608,
  "渤": 3609,
  "渥": 3610,
  "温": 3611,
  "測": 3612,
  "渭": 3613,
  "渮": 3614,
  "港": 3615,
  "渲": 3616,
  "渴": 3617,
  "游": 3618,
  "渺": 3619,
  "渾": 3620,
  "湃": 3621,
  "湄": 3622,
  "湊": 3623,
  "湍": 3624,
  "湖": 3625,
  "湘": 3626,
  "湛": 3627,
  "湧": 3628,
  "湫": 3629,
  "湯": 3630,
  "湾": 3631,
  "湿": 3632,
  "溃": 3633,
  "溅": 3634,
  "溉": 3635,
  "源": 3636,
  "準": 3637,
  "溜": 3638,
  "溝": 3639,
  "溢": 3640,
  "溥": 3641,
  "溧": 3642,
  "溪": 3643,
  "溫": 3644,
  "溯": 3645,
  "溴": 3646,
  "溶": 3647,
  "溺": 3648,
  "溼": 3649,
  "滁": 3650,
  "滅": 3651,
  "滇": 3652,
  "滋": 3653,
  "滑": 3654,
  "滓": 3655,
  "滔": 3656,
  "滕": 3657,
  "滚": 3658,
  "滞": 3659,
  "满": 3660,
  "滤": 3661,
  "滥": 3662,
  "滦": 3663,
  "滨": 3664,
  "滩": 3665,
  "滯": 3666,
  "滲": 3667,
  "滴": 3668,
  "滷": 3669,
  "滻": 3670,
  "滾": 3671,
  "滿": 3672,
  "漁": 3673,
  "漂": 3674,
  "漆": 3675,
  "漉": 3676,
  "漏": 3677,
  "漓": 3678,
  "演": 3679,
  "漠": 3680,
  "漢": 3681,
  "漩": 3682,
  "漪": 3683,
  "漫": 3684,
  "漱": 3685,
  "漲": 3686,
  "漳": 3687,
  "漸": 3688,
  "漾": 3689,
  "漿": 3690,
  "潇": 3691,
  "潍": 3692,
  "潑": 3693,
  "潔": 3694,
  "潘": 3695,
  "潛": 3696,
  "潜": 3697,
  "潞": 3698,
  "潟": 3699,
  "潢": 3700,
  "潤": 3701,
  "潦": 3702,
  "潭": 3703,
  "潮": 3704,
  "潰": 3705,
  "潺": 3706,
  "澀": 3707,
  "澄": 3708,
  "澆": 3709,
  "澇": 3710,
  "澈": 3711,
  "澎": 3712,
  "澜": 3713,
  "澡": 3714,
  "澤": 3715,
  "澱": 3716,
  "澳": 3717,
  "澹": 3718,
  "激": 3719,
  "濃": 3720,
  "濏": 3721,
  "濑": 3722,
  "濒": 3723,
  "濕": 3724,
  "濛": 3725,
  "濟": 3726,
  "濠": 3727,
  "濡": 3728,
  "濤": 3729,
  "濫": 3730,
  "濮": 3731,
  "濾": 3732,
  "瀆": 3733,
  "瀉": 3734,
  "瀏": 3735,
  "瀑": 3736,
  "瀚": 3737,
  "瀛": 3738,
  "瀟": 3739,
  "瀣": 3740,
  "瀨": 3741,
  "瀬": 3742,
  "瀾": 3743,
  "灌": 3744,
  "灑": 3745,
  "灘": 3746,
  "灙": 3747,
  "灣": 3748,
  "火": 3749,
  "灭": 3750,
  "灯": 3751,
  "灰": 3752,
  "灵": 3753,
  "灶": 3754,
  "灸": 3755,
  "灼": 3756,
  "災": 3757,
  "灾": 3758,
  "灿": 3759,
  "炀": 3760,
  "炅": 3761,
  "炉": 3762,
  "炊": 3763,
  "炎": 3764,
  "炒": 3765,
  "炔": 3766,
  "炕": 3767,
  "炖": 3768,
  "炙": 3769,
  "炛": 3770,
  "炜": 3771,
  "炝": 3772,
  "炩": 3773,
  "炫": 3774,
  "炬": 3775,
  "炭": 3776,
  "炮": 3777,
  "炯": 3778,
  "炳": 3779,
  "炸": 3780,
  "点": 3781,
  "為": 3782,
  "炼": 3783,
  "炽": 3784,
  "烁": 3785,
  "烂": 3786,
  "烃": 3787,
  "烈": 3788,
  "烊": 3789,
  "烏": 3790,
  "烘": 3791,
  "烙": 3792,
  "烛": 3793,
  "烟": 3794,
  "烤": 3795,
  "烦": 3796,
  "烧": 3797,
  "烨": 3798,
  "烩": 3799,
  "烫": 3800,
  "烬": 3801,
  "热": 3802,
  "烯": 3803,
  "烷": 3804,
  "烹": 3805,
  "烽": 3806,
  "焉": 3807,
  "焊": 3808,
  "焕": 3809,
  "焖": 3810,
  "焘": 3811,
  "焙": 3812,
  "焚": 3813,
  "無": 3814,
  "焦": 3815,
  "焰": 3816,
  "焱": 3817,
  "然": 3818,
  "煉": 3819,
  "煋": 3820,
  "煌": 3821,
  "煎": 3822,
  "煙": 3823,
  "煜": 3824,
  "煞": 3825,
  "煤": 3826,
  "照": 3827,
  "煩": 3828,
  "煮": 3829,
  "煲": 3830,
  "煽": 3831,
  "熄": 3832,
  "熊": 3833,
  "熏": 3834,
  "熔": 3835,
  "熙": 3836,
  "熟": 3837,
  "熠": 3838,
  "熨": 3839,
  "熬": 3840,
  "熱": 3841,
  "熵": 3842,
  "熹": 3843,
  "燃": 3844,
  "燈": 3845,
  "燊": 3846,
  "燎": 3847,
  "燒": 3848,
  "燕": 3849,
  "燙": 3850,
  "營": 3851,
  "燥": 3852,
  "燦": 3853,
  "燭": 3854,
  "燼": 3855,
  "爆": 3856,
  "爐": 3857,
  "爛": 3858,
  "爪": 3859,
  "爬": 3860,
  "爭": 3861,
  "爰": 3862,
  "爱": 3863,
  "爲": 3864,
  "爵": 3865,
  "父": 3866,
  "爷": 3867,
  "爸": 3868,
  "爹": 3869,
  "爺": 3870,
  "爽": 3871,
  "爾": 3872,
  "牆": 3873,
  "片": 3874,
  "版": 3875,
  "牌": 3876,
  "牍": 3877,
  "牙": 3878,
  "牛": 3879,
  "牟": 3880,
  "牠": 3881,
  "牡": 3882,
  "牢": 3883,
  "牦": 3884,
  "牧": 3885,
  "物": 3886,
  "牲": 3887,
  "牵": 3888,
  "特": 3889,
  "牺": 3890,
  "牽": 3891,
  "犀": 3892,
  "犁": 3893,
  "犄": 3894,
  "犊": 3895,
  "犠": 3896,
  "犧": 3897,
  "犬": 3898,
  "犯": 3899,
  "状": 3900,
  "犷": 3901,
  "犸": 3902,
  "犹": 3903,
  "狀": 3904,
  "狂": 3905,
  "狄": 3906,
  "狅": 3907,
  "狈": 3908,
  "狐": 3909,
  "狒": 3910,
  "狗": 3911,
  "狙": 3912,
  "狞": 3913,
  "狠": 3914,
  "狡": 3915,
  "狩": 3916,
  "独": 3917,
  "狭": 3918,
  "狮": 3919,
  "狰": 3920,
  "狱": 3921,
  "狸": 3922,
  "狹": 3923,
  "狼": 3924,
  "狽": 3925,
  "猊": 3926,
  "猎": 3927,
  "猕": 3928,
  "猖": 3929,
