{
  "<pad>": 0,
  "<unk>": 1,
  "</s>": 2,
  "<s>": 3,
  " ": 4,
  "-": 5,
  ".": 6,
  "/": 7,
  "0": 8,
  "2": 9,
  "4": 10,
  "5": 11,
  "6": 12,
  "8": 13,
  "9": 14,
  ":": 15,
  "A": 16,
  "P": 17,
  "Q": 18,
  "a": 19,
  "b": 20,
  "c": 21,
  "e": 22,
  "h": 23,
  "i": 24,
  "k": 25,
  "l": 26,
  "m": 27,
  "o": 28,
  "p": 29,
  "r": 30,
  "s": 31,
  "t": 32,
  "u": 33,
  "v": 34,
  "y": 35,
  "。": 36,
  "一": 37,
  "下": 38,
  "不": 39,
  "丑": 40,
  "丢": 41,
  "个": 42,
  "中": 43,
  "为": 44,
  "主": 45,
  "丽": 46,
  "么": 47,
  "义": 48,
  "也": 49,
  "习": 50,
  "书": 51,
  "买": 52,
  "了": 53,
  "事": 54,
  "于": 55,
  "互": 56,
  "五": 57,
  "些": 58,
  "交": 59,
  "享": 60,
  "人": 61,
  "什": 62,
  "今": 63,
  "从": 64,
  "他": 65,
  "付": 66,
  "代": 67,
  "以": 68,
  "们": 69,
  "件": 70,
  "价": 71,
  "任": 72,
  "份": 73,
  "休": 74,
  "众": 75,
  "优": 76,
  "会": 77,
  "传": 78,
  "伤": 79,
  "低": 80,
  "体": 81,
  "何": 82,
  "作": 83,
  "你": 84,
  "供": 85,
  "便": 86,
  "促": 87,
  "俗": 88,
  "保": 89,
  "信": 90,
  "修": 91,
  "倍": 92,
  "倒": 93,
  "值": 94,
  "假": 95,
  "儿": 96,
  "元": 97,
  "充": 98,
  "先": 99,
  "免": 100,
  "入": 101,
  "全": 102,
  "公": 103,
  "关": 104,
  "具": 105,
  "典": 106,
  "兼": 107,
  "内": 108,
  "冒": 109,
  "写": 110,
  "出": 111,
  "击": 112,
  "分": 113,
  "划": 114,
  "刚": 115,
  "利": 116,
  "别": 117,
  "到": 118,
  "制": 119,
  "刷": 120,
  "券": 121,
  "前": 122,
  "剧": 123,
  "副": 124,
  "力": 125,
  "功": 126,
  "加": 127,
  "务": 128,
  "动": 129,
  "包": 130,
  "十": 131,
  "千": 132,
  "半": 133,
  "华": 134,
  "单": 135,
  "卖": 136,
  "博": 137,
  "卡": 138,
  "危": 139,
  "即": 140,
  "厅": 141,
  "历": 142,
  "去": 143,
  "及": 144,
  "友": 145,
  "反": 146,
  "发": 147,
  "取": 148,
  "口": 149,
  "只": 150,
  "可": 151,
  "台": 152,
  "号": 153,
  "合": 154,
  "名": 155,
  "后": 156,
  "吓": 157,
  "吗": 158,
  "吧": 159,
  "含": 160,
  "听": 161,
  "吹": 162,
  "告": 163,
  "员": 164,
  "周": 165,
  "味": 166,
  "和": 167,
  "咨": 168,
  "品": 169,
  "唆": 170,
  "售": 171,
  "商": 172,
  "喜": 173,
  "器": 174,
  "回": 175,
  "国": 176,
  "图": 177,
  "在": 178,
  "地": 179,
  "场": 180,
  "圾": 181,
  "址": 182,
  "坏": 183,
  "垃": 184,
  "型": 185,
  "垫": 186,
  "域": 187,
  "填": 188,
  "声": 189,
  "处": 190,
  "复": 191,
  "大": 192,
  "天": 193,
  "太": 194,
  "奖": 195,
  "好": 196,
  "如": 197,
  "威": 198,
  "嫌": 199,
  "子": 200,
  "字": 201,
  "存": 202,
  "学": 203,
  "安": 204,
  "完": 205,
  "官": 206,
  "定": 207,
  "实": 208,
  "审": 209,
  "客": 210,
  "宣": 211,
  "害": 212,
  "家": 213,
  "容": 214,
  "密": 215,
  "对": 216,
  "导": 217,
  "封": 218,
  "就": 219,
  "尿": 220,
  "局": 221,
  "屏": 222,
  "工": 223,
  "己": 224,
  "币": 225,
  "市": 226,
  "布": 227,
  "帮": 228,
  "常": 229,
  "干": 230,
  "平": 231,
  "年": 232,
  "广": 233,
  "应": 234,
  "店": 235,
  "府": 236,
  "废": 237,
  "建": 238,
  "开": 239,
  "异": 240,
  "式": 241,
  "当": 242,
  "录": 243,
  "彩": 244,
  "影": 245,
  "征": 246,
  "很": 247,
  "得": 248,
  "微": 249,
  "德": 250,
  "心": 251,
  "忍": 252,
  "怎": 253,
  "怖": 254,
  "思": 255,
  "性": 256,
  "恐": 257,
  "恭": 258,
  "息": 259,
  "恶": 260,
  "您": 261,
  "情": 262,
  "惠": 263,
  "想": 264,
  "意": 265,
  "感": 266,
  "慢": 267,
  "成": 268,
  "我": 269,
  "或": 270,
  "户": 271,
  "手": 272,
  "打": 273,
  "扫": 274,
  "扬": 275,
  "批": 276,
  "技": 277,
  "投": 278,
  "抗": 279,
  "折": 280,
  "抢": 281,
  "报": 282,
  "抵": 283,
  "押": 284,
  "拘": 285,
  "招": 286,
  "拟": 287,
  "指": 288,
  "挑": 289,
  "据": 290,
  "授": 291,
  "接": 292,
  "推": 293,
  "描": 294,
  "提": 295,
  "撒": 296,
  "播": 297,
  "改": 298,
  "攻": 299,
  "放": 300,
  "政": 301,
  "效": 302,
  "教": 303,
  "敢": 304,
  "散": 305,
  "数": 306,
  "整": 307,
  "文": 308,
  "斗": 309,
  "料": 310,
  "新": 311,
  "方": 312,
  "施": 313,
  "无": 314,
  "日": 315,
  "时": 316,
  "明": 317,
  "易": 318,
  "是": 319,
  "景": 320,
  "智": 321,
  "暗": 322,
  "暴": 323,
  "最": 324,
  "有": 325,
  "朋": 326,
  "服": 327,
  "未": 328,
  "末": 329,
  "本": 330,
  "术": 331,
  "机": 332,
  "杀": 333,
  "权": 334,
  "来": 335,
  "板": 336,
  "极": 337,
  "析": 338,
  "架": 339,
  "某": 340,
  "查": 341,
  "柴": 342,
  "样": 343,
  "核": 344,
  "格": 345,
  "梦": 346,
  "检": 347,
  "棒": 348,
  "款": 349,
  "正": 350,
  "此": 351,
  "步": 352,
  "武": 353,
  "死": 354,
  "残": 355,
  "段": 356,
  "毁": 357,
  "毒": 358,
  "比": 359,
  "民": 360,
  "气": 361,
  "水": 362,
  "求": 363,
  "没": 364,
  "治": 365,
  "泄": 366,
  "法": 367,
  "泡": 368,
  "洗": 369,
  "活": 370,
  "浪": 371,
  "消": 372,
  "涉": 373,
  "淫": 374,
  "渠": 375,
  "源": 376,
  "滚": 377,
  "火": 378,
  "炸": 379,
  "点": 380,
  "烂": 381,
  "烦": 382,
  "烧": 383,
  "照": 384,
  "煽": 385,
  "爆": 386,
  "片": 387,
  "版": 388,
  "牌": 389,
  "物": 390,
  "犯": 391,
  "率": 392,
  "玩": 393,
  "现": 394,
  "理": 395,
  "生": 396,
  "用": 397,
  "电": 398,
  "疯": 399,
  "病": 400,
  "痴": 401,
  "白": 402,
  "百": 403,
  "的": 404,
  "盗": 405,
  "相": 406,
  "看": 407,
  "真": 408,
  "眼": 409,
  "着": 410,
  "瞧": 411,
  "码": 412,
  "破": 413,
  "确": 414,
  "示": 415,
  "禁": 416,
  "福": 417,
  "私": 418,
  "种": 419,
  "秒": 420,
  "称": 421,
  "秽": 422,
  "程": 423,
  "稳": 424,
  "空": 425,
  "立": 426,
  "站": 427,
  "端": 428,
  "等": 429,
  "策": 430,
  "算": 431,
  "管": 432,
  "籍": 433,
  "系": 434,
  "红": 435,
  "组": 436,
  "细": 437,
  "织": 438,
  "经": 439,
  "绑": 440,
  "绕": 441,
  "给": 442,
  "络": 443,
  "绝": 444,
  "网": 445,
  "罪": 446,
  "美": 447,
  "群": 448,
  "翻": 449,
  "职": 450,
  "联": 451,
  "聘": 452,
  "胁": 453,
  "能": 454,
  "脑": 455,
  "腐": 456,
  "腥": 457,
  "自": 458,
  "舒": 459,
  "良": 460,
  "色": 461,
  "荐": 462,
  "菜": 463,
  "虚": 464,
  "蠢": 465,
  "血": 466,
  "行": 467,
  "被": 468,
  "袭": 469,
  "裂": 470,
  "裸": 471,
  "要": 472,
  "观": 473,
  "规": 474,
  "视": 475,
  "觉": 476,
  "解": 477,
  "言": 478,
  "计": 479,
  "记": 480,
  "论": 481,
  "访": 482,
  "证": 483,
  "诈": 484,
  "试": 485,
  "话": 486,
  "询": 487,
  "该": 488,
  "详": 489,
  "语": 490,
  "诱": 491,
  "说": 492,
  "请": 493,
  "读": 494,
  "谣": 495,
  "谱": 496,
  "财": 497,
  "败": 498,
  "账": 499,
  "货": 500,
  "质": 501,
  "贩": 502,
  "购": 503,
  "贷": 504,
  "费": 505,
  "资": 506,
  "赌": 507,
  "赔": 508,
  "赚": 509,
  "起": 510,
  "超": 511,
  "身": 512,
  "转": 513,
  "软": 514,
  "载": 515,
  "边": 516,
  "过": 517,
  "运": 518,
  "近": 519,
  "返": 520,
  "还": 521,
  "这": 522,
  "进": 523,
  "远": 524,
  "违": 525,
  "连": 526,
  "述": 527,
  "迷": 528,
  "退": 529,
  "适": 530,
  "逗": 531,
  "速": 532,
  "造": 533,
  "道": 534,
  "那": 535,
  "邪": 536,
  "部": 537,
  "都": 538,
  "里": 539,
  "重": 540,
  "量": 541,
  "金": 542,
  "钟": 543,
  "钱": 544,
  "银": 545,
  "链": 546,
  "销": 547,
  "错": 548,
  "长": 549,
  "门": 550,
  "问": 551,
  "限": 552,
  "险": 553,
  "隐": 554,
  "雅": 555,
  "需": 556,
  "露": 557,
  "非": 558,
  "靠": 559,
  "面": 560,
  "顺": 561,
  "领": 562,
  "频": 563,
  "题": 564,
  "风": 565,
  "餐": 566,
  "饵": 567,
  "验": 568,
  "骗": 569,
  "骨": 570,
  "高": 571,
  "黄": 572,
  "黑": 573,
  "鼓": 574,
  "！": 575,
  "，": 576,
  "：": 577,
  "？": 578
}